<pad>
<unk>
[CLS]
[SEG]
*
(VP*
*))
*)
(NP*))
(VP(ADVP*)
(NP*
(NP*)
(ADVP*)
(NP*)))
(CLP*))
(VP*)))
(NP*))))
(IP(NP*)
(PP*
(VP*))
(NP*)))))
(VP(PP*
*)))
(QP*
(NP(NP*)
(ADJP*)
(IP(VP*
(VP(VP*
(TOP(IP(NP*)
(NP(DNP(NP*)
*))))
(FLR*)
(VP*))))
(NP(QP*
(NP*))))))
(NP(ADJP*)
(IP(VP(ADVP*)
(IP(ADVP*)
*)))))
(NP(DP*)
(TOP(IP(ADVP*)
(VP*)))))
(VP(VP(ADVP*)
(NP*)))))))
(CLP*)))
(NP(NP*
(VP(VRD*
(VP(NP*)
(TOP(IP(IP(NP*)
(DFL*)
(NP(QP*)
(IP(NP*
*))))))
(TOP(INTJ*
(NP*))))))))
(LCP(NP*)
(NP(DP*
(QP*)
(VP*))))))
(IP(VP(PP*
(TOP(IP(PP*
(NP(NP(NP*)
(IP(NP(NP*)
(NP(DNP(NP*
(CLP*))))
(NP(CP(CP(IP(VP*))
(NP(CP(CP(IP(NP*)
(NP(DNP(ADJP*)
(TOP(IP(IP(ADVP*)
(NP(CP(CP(IP(VP*
(DP*)
(DP*
(IP(IP(NP*)
(VP(VP*)
(QP*))
(VP*)
(CP(IP(NP*)
*)))))))
(IP(PP*
(DNP(ADJP*)
(VP(VP(PP*
(IP(VP(VP*
(NP(CP(CP(IP(VP(ADVP*)
(CLP*)))))
(TOP(IP(NP*
(ADJP*))
(NP*)))))))))
(NP(DNP(NP(NP*)
(IP(NP(DNP(NP*)
(DFL*
(CP(CP(IP(VP*
(VP*)))))))
(TOP(FRAG*
(TOP(IP(NP(NP*)
(CP(CP(IP(VP*))
(DNP(NP*)
(TOP(IP*
(DNP(PP*
(VP(VSB*
(IP*
(NP(NP(ADJP*)
(FLR*
(TOP(IP(VP(ADVP*)
(TOP(IP(VP*
(IP(NP(DP*)
(TOP(FLR*
(IP(NP(QP*
(TOP(IP(IP(PP*
(LCP(NP*
(CP(CP(IP(VP(ADVP*)
*))))))))
(TOP(IP(INTJ*)
(PRN*
(VP(VCD*
(NP*))))))))))
(IP(NP(QP*)
(CP(IP(VP*
(CP(IP(VP*))
(VP(QP*
(NP(DNP(PP*
(NP(QP(CLP*))
(VP(VPT*
(NP(CP(IP(VP*
(TOP(IP(FLR*)
(IP(NP(DP*
(TOP(IP(IP(VP*
(IP(IP(VP*
(TOP(IP(IP(NP*
(NP(CP(CP(IP(VP(PP*
(CP(ADVP*)
(IP(VP*))))
(CP(IP(VP(ADVP*)
(ADVP*))
(TOP(CP(IP(NP*)
(IP(NP(ADJP*)
(LCP(IP(NP*)
(IP(VP*)))))
(VP*))))))))
(CLP*))))))
(TOP(IP(IP(NP(NP*)
(INTJ*)
(NP(NP(DP*)
(NP(CP(IP(NP*)
(TOP(IP(IP(VP(ADVP*)
(LCP(IP(VP*
(TOP(IP(NP(NP(NP*)
(NP(NP(NP*
(IP(CP(ADVP*)
(TOP(IP(VP*)
(VP(DVP(VP*)
(NP(ADVP*)
(NP(DNP(NP(ADJP*)
(VP(VNV*
(LCP(NP(DNP(NP*)
*)))))))))
(QP*)))
(LCP(NP(NP*)
(ADVP*)))
(NP(NP(QP*)
(QP*))))
(VP(NP*
(IP(VP*))
(NP(NP(DNP(NP*)
(TOP(IP(CP(ADVP*)
(IP(VP(NP*)
(TOP(IP(NP(DNP(NP*)
(QP(ADVP*)
(NP(NP(QP*
(IP(NP(NP*
(IP(VP(VP(ADVP*)
(TOP(CP(IP(ADVP*)
(TOP(IP(IP(VP*))
(IP(IP(VP(ADVP*)
(TOP(IP(IP*
(DVP(VP*)
(NP(DNP(QP*
(IP(NP(CP(CP(IP(NP*)
(NP(DNP(NP(DP*)
(NP(CP(CP(IP(VP(VP*
(NP*)))))))))))
(CP(IP(ADVP*)
(IP(VP*)))
(IP(IP(NP*
(DNP(ADJP(ADVP*)
(TOP(IP(NP(DP*)
(NP(DNP(NP(NP*
(CP(CP(IP(NP*)
(DNP(NP*
(DFL(NP*)
(IP(NP(CP(CP(IP(VP*
(TOP(IP(NP(NP*
(VP*)))))))))
(VP(VP(NP*)
(ADVP*))))
(TOP(CP(IP(VP*))
(TOP(UCP(INTJ*)
(IP(NP(NP(NP*)
(TOP(IP(NP(DP*
(VP(VP(VP*
(CP(CP(IP(VP(PP*
(TOP(IP(VP(PP*
(VP(DVP(ADVP*)
(CLP*)))))))
(IP(NP(CP(CP(IP(VP*))
(LCP(QP*
(NP(CP(CP(IP(VP(NP*)
(NP(DNP(LCP(NP*)
(NP(DNP(ADJP(ADVP*)
(NP(NP(NP(NP*)
(NP(DNP(NP(QP*
(TOP(IP(IP(NP(DNP(NP*)
(NP(CP(CP(IP(NP*
(IP(VP(VP*)
(VP(VP*)))
(TOP(IP(NP(CP(CP(IP(VP*
(NP(DNP(QP*)
(TOP(CP(IP(VP(ADVP*)
(TOP(CP(IP(INTJ*)
(LCP(NP(DP*)
(NP(DNP(NP(DP*
(IP(QP*
(LCP(NP(DP*
(NP(QP(ADVP*)
(TOP(IP(IP(VP(PP*
(IP(VP*))))))
(NP(CP(CP(IP(NP(NP*)
*))))))))))
(IP(VP(VP(PP*
(NP(PP*
(TOP(IP(DFL*)
(IP(IP(NP(NP*)
(LCP(NP(QP*
(NP(CP(IP(VP(ADVP*)
(VP(VCP*
(IP(NP(DNP(NP*
(NP(DNP(NP(QP*)
(NP(CP(IP(VP*))
(IP(LCP(NP*)
(VP(VP(VRD*
(TOP(CP(INTJ*)
(QP(NP*)
(VP(DP*
(IP(NP(CP(CP(IP(VP(ADVP*)
(QP*)))))
(NP(DNP(NP(NP(NP*)
(TOP(IP(IP(IP*
(QP(QP*
(NP*))))))))))))
(IP(VP(VRD*
(TOP(FRAG*))
(FLR*))
(VP(IP(VP*
(CP(IP(NP(NP*)
(TOP(NP*
(TOP(IP(IP(NP(NP(NP*)
(TOP(IP(NP(NP(NP*
(TOP(IP(VP*)))
(TOP(UCP(IP(NP*)
(TOP(IP(NP(CP(CP(IP(NP*)
(IP(DFL*)
(NP(DNP(QP(ADVP*)
(NP(LCP(NP*)
(TOP(IP(IP(NP(DP*)
(TOP(NP(NP*)
(TOP(IP(NP(ADJP*)
(TOP(IP(NP(QP*
(NP(ADJP(ADVP*)
(LCP(NP(NP*
(NP(IP(VP*
(TOP(IP(IP(NP(DP*
(DVP(ADVP*)
(LCP(NP(ADJP*)
(PP(ADVP*)
(IP(FLR*)
(VP(LCP(NP*)
(TOP(IP(IP(FLR*)
(VP(ADVP*)))
(VP(LCP(IP(VP*
(ADJP(ADVP*)
(DNP(QP*
(PRN(VP(ADVP*)
(IP(IP(VP(PP*
(IP(IP(NP(DNP(NP*)
(LCP(NP(DNP(NP*
(IP(VP(VNV*
(NP(DNP(NP(DNP(NP*)
(PRN(IP(NP*)
(TOP(IP(NP(CP(CP(IP(VP(ADVP*)
(VP*))))))))))
(VP(IP(VP(ADVP*)
(LCP(IP(VP*))
(VP(NP(DP*)
(IP(IP(PP*
(TOP(IP(IP(IP(VP*
(NP(NP(DP*
(IP(NP(ADVP*)
(IP(DP*
(ADVP*)))))
(TOP(IP(LCP(NP*)
*)))))))))))
(NP(NP(NP(ADJP*)
(VP(DVP(VP(ADVP*)
(IP(QP*)
(CP(CP(IP(VP(VP*
(CP(IP(NP*
(TOP(CP(IP(VP*
(TOP(IP(IP(NP(QP*
(DNP(NP(ADJP*)
(TOP(IP(NP(QP*)
(TOP(UCP(CP(IP(VP*))
(NP(CP(IP(NP*
(NP(DNP(DP*)
(TOP(IP(VP(VP*
(VP(NP(QP*
(IP(IP(ADVP*)
(IP(NP(DNP(ADJP*)
(LCP(IP(NP*
(PRN(VP*
(TOP(IP(IP(NP(NP*
(TOP(IP(IP(INTJ*)
(ADVP*))))))
(IP(NP(DNP(NP(NP*)
(IP(NP(NP(ADJP*)
(MBD(INTJ*
(VP(CP(ADVP*)
(NP(DNP(LCP(NP*
(QP(DNP(NP*)
(TOP(IP(NP(DNP(NP*
(DNP(NP(NP*)
(QP(QP*)
(IP(VP*)))))))
(VP(LCP(IP(VP*))
(NP(CP(IP(VP(PP*
(QP*))))))
(TOP(IP(CP(IP(VP*))
(TOP(IP(IP(NP(ADJP*)
(TOP(IP(IP(NP(CP(CP(IP(VP*
(TOP(UCP(IP(VP*))
(IP(VP(VCD*
(NP(CP(CP(IP(VP(VP*)))
(NP(IP(NP*)
(NP(NP(CP(CP(IP(VP*))
(TOP(IP(FLR*
(TOP(UCP(IP(VP(ADVP*)
(VP(ADVP(ADVP*)
(NP(NP(CP(CP(IP(VP*
(CP(IP(VP(PP*
(TOP(IP(CP(IP(ADVP*)
(IP(NP(CP(CP(IP(VP(PP*
(TOP(IP(CP(IP(NP*)
(TOP(IP(IP(LCP(NP*)
(TOP(IP(DFL*
(TOP(IP(IP(NP(QP*)
(TOP(IP(NP(NP(NP(NP*)
(TOP(IP(VP(VP(ADVP*)
(TOP(IP(NP(CP(CP(IP(VP(PP*
(IP(NP(DNP(QP*)
(NP*)))))))))))))
(TOP(CP(IP(FLR*)
(TOP(UCP(CP(IP(NP*)
(CLP(ADJP*)
(CLP*))))))))
(NP(NP(DNP(NP*
(TOP(IP(NP(CP(CP(IP(VP*))
(TOP(IP(IP(IP(NP*)
(VP(NP(QP*)
(VP(QP(ADVP*)
(LCP(NP(DNP(NP(NP*)
(ADVP(ADVP*)
(IP(IP(NP(DP*)
(IP(VP(VSB*
(LCP(QP*)
(NP(CP(IP(VP(VP*
(NP(DNP(DP*
(NP(NP(DNP(NP(NP*)
(IP(VP*))))))))
(PP(PP*
(VP*)))))))))))
(IP(NP(NP(DP*)
(NP(CP(IP(NP(NP*)
(PRN(NP(ADVP*)
(TOP(UCP(IP(INTJ*)
(VP(NP(DP*
(VP(VP(VP*)
(DNP(QP*)
(IP(IP(NP(NP*
(TOP(IP(VP(NP*)
(CP(IP(NP(DP*)
(DNP(LCP(NP*)
(IP(IP(VP(VP*
(IP(IP*
(LCP(IP(VP(PP*
(LCP(NP(CP(CP(IP(VP*))
(TOP(INC(NP*)
(IP(NP(DNP(PP*
(LCP(IP(NP(NP*)
(LCP(IP(VP(ADVP*)
(TOP(IP(NP(DNP(NP(NP*)
(TOP(NP(INTJ*)
(VP(VP(DVP(VP*)
(VP(VP(VSB*
(IP(NP(CP(IP(VP*
(LCP(NP(QP*)
(TOP(IP(IP(CP(ADVP*)
(VP(LCP(QP*
(ADJP*
(IP(NP(NP(NP*
(TOP(IP(IP(NP(CP(CP(IP(NP*)
(VP(NP*)))
(VP(VP(QP*
(ADVP*)))))))
(NP(DNP(NP(NP(ADJP*)
(TOP(IP(IP(VP(VP*
(IP(NP(DNP(LCP(NP*)
(NP(CP(CP(IP(NP(NP(NP(DNP(NP*)
(NP(NP(DNP(ADJP*)
(TOP(INC(INTJ*)
(TOP(UCP(IP(ADVP*)
(IP(IP(IP(NP*)
(LCP(NP(CP(CP(IP(VP(ADVP*)
(CP(CP(IP(VP(NP*)
(IP(INTJ*)
(IP(IP(NP(QP*)
(NP(NP(CP(CP(IP(VP(ADVP*)
(TOP(IP(IP(NP(CP(CP(IP(VP(ADVP*)
(TOP(IP(PP(ADVP*)
(TOP(NP(NP*
(DFL(VP*
(DVP(VP(ADVP*)
(IP(IP(VP*))
(IP(NP(QP(ADVP*)
(NP(QP(QP*
(DNP(DP*)
(FRAG*)
(IP(DFL*
(IP(NP(NP(DNP(NP*)
(IP(VP(DVP(VP*)
(NP(CP(CP(IP(VP(VP*)
(TOP(IP(IP(IP(VP(ADVP*)
(IP(IP(NP(ADJP*)
(IP(IP(NP(QP*
(TOP(IP(LCP(IP(NP*)
(VP(NP(NP*)
(CP(IP(PP*
(INC(NP*)
(IP(NP(CP(CP(IP(VP(VP*
(NP(CP(CP(IP(VP(VCD*
(NP(NP(NP(NP*
(QP(ADJP*)
(VP(VP(VCD*
(INC(ADVP*)
(IP(NP(CP(IP(NP*)
(NP(CP(CP(IP(NP(ADJP*)
(NP(NP(CP(CP(IP(NP*)
(VP(IP(VP(PP*
(VP(PP(ADVP*)
(VP(VP(VP(ADVP*)
(IP(NP(NP(QP*)
(LCP(NP(CP(CP(IP(NP*)
(NP(DNP(NP(NP(NP(DNP(NP*)
(QP(CLP*))
(TOP(CP(CP(IP(VP*))
(TOP(CP(IP(NP(NP*)
(CP(IP(DFL*)
(CP(IP(NP(DNP(NP*)
(IP(IP(NP(DP*
(IP(LST*)
(IP(VP(LCP(NP*)
(NP(DNP(NP(NP(DP*)
(TOP(IP(IP(IP(VP(PP*
*))))))))))))
(DP*))
(LCP(IP(VP(NP*)
(TOP(CP(IP(PP*
(TOP(IP(DP*
(TOP(IP(LST*)
(TOP(PP*
(CP(IP(VP(VP*
(IP(PP(ADVP*)
(LCP(NP(CP(CP(IP(VP*
(NP(DNP(LCP(NP(NP*)
(TOP(CP*
(TOP(IP(IP(LCP(QP*
(TOP(IP(NP(ADVP*)
(TOP(IP(NP(NP(ADJP*)
(TOP(UCP(CP(IP(VP(ADVP*)
(TOP(UCP(IP(VP*
(VP(VP(IP(NP*)
(CP(CP(IP(VP(VP*)
(IP(NP(DNP(QP*
(NP(CLP*)
(NP(CP(CP(IP(VP(LCP(NP*)
(NP(CP(CP(IP(VP(VP(ADVP*)
(PRN(NP*))
(TOP(IP(IP(NP(DNP(NP*
(VP(VP(VPT*
(DFL(ADVP*)
(IP(NP(DNP(NP(DP*)
(IP(VP(NP*
(IP(VP(QP*
(LCP(NP(DNP(ADJP*)
(LCP(NP(NP(NP*)
(NP(DNP(NP(NP(QP*)
(NP(NP(NP(DP*)
(TOP(IP(INTJ*
(TOP(IP(IP(NP(CP(CP(IP(VP(NP*)
(VP*))))))))))))
(CP(CP(IP(NP*
(DFL(VP(ADVP*)
(IP(LCP(IP(NP*)
(IP(LCP(QP*
(TOP(CP(CP(IP(NP*)
(VP(NP(ADJP*)
(VP(NP(NP*
(CP(IP(VP*)))
(IP(IP(NP(CP(CP(IP(NP*)
(IP(VP*)
(LCP(NP(CP(IP(VP*
(NP(ADJP*
(TOP(CP(IP(CP(ADVP*)
(TOP(INTJ*))
(CP(IP*
(FLR*)))
(IP(LCP(NP*
(IP(NP(CP(CP(IP(NP*
(IP(NP(CP(CP(IP(VP(NP*)
(NP(CP(CP(IP(NP(NP(NP*)
(NP(CP(IP(VP*)))
(TOP(UCP*
(VP(LCP(IP(VP(PP*
(CP(IP(IP(NP*)
(CP(IP(VP(NP*)
(DNP(NP(QP*
(IP(IP(CP(ADVP*)
(IP(IP(IP(VP*
(IP(NP(CP(CP(IP(NP(NP*)
(IP(NP(DNP(QP(ADVP*)
(IP(NP(NP(QP*
(NP(DNP(QP(QP*
(TOP(CP(IP(NP*
(TOP(IP(IP(DFL*)
(TOP(IP(IP(NP(CP(CP(IP(VP*))
(TOP(IP(VP(NP*
(TOP(NP(FLR*
(VP(NP*))))
(VP(QP(QP(ADVP*)
(CP(CP(IP(VP(VP(ADVP*)
(IP(IP(VP(NP*)
(IP(NP(DNP(NP(DP*
(IP(QP(NP*)
(IP(VP(VP(VP*
(NP(DNP(LCP(QP*
(NP(NP(PP*
(NP*))))))))))))))
(TOP(IP(NP(NP(DNP(NP*)
(TOP(IP(VP(VP*)
(TOP(UCP(NP*)
(VP(ADVP*))
(CLP*)
(DNP(NP(NP*
(IP(CP(IP(NP*)
(IP(VP(IP(VP(ADVP*)
(NP(CP(CP(IP(NP(DP*)
(NP(CP(CP(IP(NP(NP*
(TOP(CP(CP(IP(VP(ADVP*)
(TOP(INC(ADVP*)
(TOP(IP(IP(VP(VP(ADVP*)
(IP(IP(LCP(NP*)
(IP(IP(NP(NP(NP*)
(IP(VP(DP*
(IP(VP(IP(VP*
(LCP(NP(CP(CP(IP(VP(NP*)
(NP(NP*)))
(NP(QP(QP*)
(PRN(NP*
(TOP(IP(IP(LST*)
(TOP(IP(IP(PP(ADVP*)
(TOP(IP(NP(DNP(ADJP*)
(CP(IP(FLR*)
(INTJ*
(IP(LCP(IP(VP*
(TOP(CP(CP(IP(INTJ*)
(TOP(CP(IP(DFL*)
(TOP(IP(IP(NP(CP(CP(IP(VP(PP*
(TOP(IP(IP(VP(NP*)
(TOP(IP(NP(CP(CP(IP(VP(VP*
(TOP(NP*))
(VP(IP(VP*))
(VP(VP*))))
(IP(VP(DVP(ADVP*)
(IP(VP*)))))))))
(LCP(NP(CP(IP(NP*)
(LCP(QP(NP*)
(NP(CP(IP*
(NP(IP(VP*))
(QP*)))))))
(TOP(IP(DFL(NP*)
(TOP(IP(NP(CP(CP(IP(VP(NP*)
(TOP(IP(VP(NP*))
(VP(IP(NP*)
(CP(IP(IP(VP*
(CP*
(IP(VP(VPT*
(NP(DNP(LCP(IP(NP*)
(NP(DNP(NP(CP(CP(IP(VP*
(NP(DNP(NP(NP(NP*
(NP(IP(VP(ADVP*)
(QP(DNP(NP*
(UCP(NP*)
(VP(QP*)))
(CP(CP(IP(VP(VCD*
(CP(CP(IP(VP(VP*)))
(INC(VP(ADVP*)
(IP(FLR*
(IP(IP(NP(DNP(NP*
(IP(NP(DNP(NP(QP*
(IP(VP(VP(VRD*
(LCP(LCP(NP*)
(LST*)
(NP(CP(CP(IP(VP(NP*
(NP(CP(IP(NP(NP*
(NP(CP(IP(VP(NP*)
(NP(NP(NP(QP*)
(PRN(IP(VP(ADVP*)
(TOP(ADVP*
(TOP(CP(DFL*)
(TOP(IP(NP(DNP(PP*
(TOP(UCP(DFL*)
(UCP(IP(NP*)
(VP(VP(NP*
(CP(IP(NP(DP*
(IP(DFL(NP*)
(IP(NP(NP(DP*
(LCP(NP(DNP(PP*
(NP(CP(CP(IP(VP(VRD*
(TOP(FRAG(NP*)))
(TOP(IP(CP(IP(FLR*)
(TOP(IP(NP(CP(CP(IP(NP*
(TOP(IP(NP(NP(NP(DNP(NP*)
(CLP*)))))))))
(DNP(NP(DP*)
(DVP(VP*
(IP(NP(DNP(NP(NP*
(LCP(IP(NP(DP*)
(NP(CP(CP(IP(NP(DP*
(NP(LCP(NP(NP*)
(NP(NP(NP(DNP(NP*)
(NP(NP*))
(PRN(ADVP*))
(TOP(CP(IP(NP(DP*)
(TOP(IP(IP(NP(DNP(NP(NP*)
(TOP(IP(LCP(QP*
(TOP(IP(VP(VP(PP*
(TOP(UCP(CP(IP(INTJ*)
(VP(NP*))
(VP(QP*)
(IP(NP(CP(IP(VP(ADVP*)
(IP(NP(DNP(NP(ADJP*)
(IP(NP(LCP(NP*)
(IP(NP(NP(NP(NP*)
(NP(QP(ADJP*)
(PRN(IP(VP*
(TOP(CP(IP(NP(DNP(NP*)
(TOP(IP(IP(DP*
(TOP(IP(IP(VP(VP*)
(TOP(IP(VP(VNV*
(VP(QP(QP*
(ADJP*)))
(CP(IP(IP(VP(ADVP*)
(CP(IP(NP(QP*
(CP(IP(VP(VP(ADVP*)
(DNP(LCP(NP*
(IP(IP(NP(CP(CP(IP(VP*
(IP(LCP(NP(NP*)
(IP(VP(LCP(IP(VP*
(LCP(IP(VP(VP*
(LCP(NP(DNP(NP(NP*
(NP(CP(CP(IP(NP(QP*)
(NP(CP(IP(VP(VCD*
(PRN(IP(ADVP*)
(TOP(IP(QP*
(VP(DFL*)
(VP(LCP(IP(VP(NP*)
(CLP*))))))))))
(CP(IP(VP(VNV*
(DFL*))
(DNP(ADJP*
(DNP(DP*
(IP(IP(VP(VP(ADVP*)
(IP(NP(DNP(NP(QP*)
(IP(NP(QP(CLP*))
(NP(CP(CP(IP(ADVP*)
(NP(CP(CP(IP(LCP(NP*)
(NP(CP(IP(IP(NP*)
(NP(CP(IP(NP(ADJP*)
(NP(CP(IP(VP(VP*)
(NP(DNP(ADJP*
(NP(NP(CP(CP(IP(VP(PP*
(TOP(FLR*))
(TOP(IP(IP(NP(NP(DP*)
(TOP(IP(LST(QP*))
(VP(VP(VP(PP*
(CP(IP(CP(ADVP*)
(DP(NP*)
(FLR*))))
(IP(LCP(IP(VP*))
(IP(QP(ADVP*)
(LCP(NP(NP(DP*)
(NP(DNP(NP(CP(CP(IP(NP*)
(NP(LCP(NP*
(NP(NP(DNP(PP*
(NP(QP(NP*)
(PRN(PP*
(QP(DNP(NP(NP*)
(QP(NP(DP*)
(TOP(CP(IP*
(TOP(IP(IP(NP(NP(NP(NP*)
(TOP(IP(LCP(IP(VP*
(TOP(IP(NP(NP(DP*)
(TOP(NP(ADVP*)
(UCP(NP*
(ADVP*
(CP(IP(INTJ*)
(CP(IP(NP(ADJP*)
(IP(VP(VP(NP*)
(LCP(DP*
(LCP(QP(ADVP*)
(NP(DNP(QP(ADJP*)
(NP(IP(NP*
(NP(NP(NP(NP(NP*)
(NP*)))))))))))))))
(TOP(CP(ADVP*)
(TOP(CP(CP(IP(ADVP*)
(TOP(IP(CP(IP(VP(ADVP*)
(TOP(IP(DFL(VP(ADVP*)
(TOP(IP(IP(DFL*
(TOP(IP(NP(DNP(NP(NP*
(VP(DVP(VP*
(CP(IP(NP(CP(CP(IP(NP*)
(CP(IP(NP(NP(NP*)
(DFL(QP*
(IP(IP(NP(DNP(NP(NP*)
(IP(NP(DNP(DP*)
(IP(VP(NP(DP*)
(LCP(IP(NP(DNP(NP*)
(QP*))))))))
(TOP(FRAG(INTJ*)
(TOP(FRAG(NP*
(TOP(IP(IP(LCP(IP(NP*)
(TOP(IP(IP(QP*
(TOP(IP(NP(CP(IP(NP*)
(TOP(IP(NP(CP(IP(VP*
(TOP(IP(VP(LCP(NP*)
(VP(LCP(NP*
(VP(NP*)))))
(CP(IP(VP(VCD*
(DNP(NP(QP*)
(FRAG*
(IP(DNP(NP*)
(IP(LCP(NP(QP*
(IP(NP(CP(IP(VP*)))
(IP(NP(PP*
(IP(VP(LCP(QP*
(LCP(NP(DNP(NP(QP*
(NP(IP(VP(VP*
(NP(NP(CP(CP(IP(VP(NP*)
(NP(NP(DNP(NP(ADJP*)
(PRN(NP(NP*)
(QP(NP*
(TOP(CP(INTJ*
(TOP(INC*
(TOP(IP(IP(NP(NP(ADJP*)
(TOP(IP(LCP(NP*
(TOP(IP(NP(DNP(NP(DP*)
(TOP(IP(QP(NP*)
(TOP(UCP(ADVP*)
(TOP(UCP(CP(IP(ADVP*)
(TOP(UCP(INTJ*
(VP(NP(ADVP*)
(VP(PP(PP*
(CP(CP(IP(VP(VRD*
(CP(IP(NP(QP*)
(DNP(NP(DP*
(DNP(QP(ADVP*)
(IP(IP(NP(CP(CP(IP(VP*))
(IP(NP(CP(IP(VP*))
(IP(NP(DNP(DP*
(IP(NP(NP(CP(CP(IP(VP*))
(IP(VP(CP(ADVP*)
(LCP(NP(DNP(NP(DP*)
(NP(CP(CP(IP(IP(IP(NP*)
(NP(CP(CP(IP(NP(DNP(NP*)
(NP(CP(CP(IP(VP(NP(NP*)
(NP(NP(CP(IP(NP*)
(PRN(ADVP*)
(PRN(IP(VP*)))
(QP(DNP(NP(NP(DP*)
(TOP(IP(IP(LCP(NP*
(TOP(IP(NP(NP(NP(NP*
(TOP(IP(NP(NP(QP*
(TOP(IP(NP(NP(QP*)
(TOP(IP(VP(IP(VP*
(TOP(IP(VP(VP(NP*)
(TOP(NP(ADJP*)
(TOP(UCP(IP(DFL*)
(VP(NP(DNP(NP*)
(VP(VP(DVP(VP(ADVP*)
(VPT*
(VRD*
(CP(IP(VP(VP*)
(FLR(DP*))
(INC(ADVP*))
(IP(NP(NP(CP(CP(IP(NP*)
(IP(VP(NP(DP*
(LCP(NP(CP(CP(IP(VP(PP*
(LCP(NP(CP(IP(VP(ADVP*)
(LCP(NP(NP(QP*)
(LCP(PP*
(MBD(INTJ*))
(NP(CP(CP(IP(VP(VP(PP*
(NP(CP(IP(NP(DP*)
(NP(DNP(NP(NP(QP*
(NP(NP(ADVP*)
(NP(NP(DNP(NP(NP*
(OTH(NP*)))
(PRN(NP*)))
(QP(CLP*)))
(TOP(CP(CP(IP(VP*
(TOP(CP(IP(IP(VP(ADVP*)
(TOP(CP(IP(VP(VNV*
(TOP(FRAG(NP*)
(TOP(INC(DFL*)
(TOP(INC(VP(ADVP*)
(TOP(IP(IP(NP(DNP(ADJP*)
(TOP(IP(IP(NP(NP(NP*
(TOP(IP(NP(DNP(NP(DP*
(TOP(IP(VP(NP(QP*
(TOP(QP*
*)))))))))))))
(CP(CP(IP(IP(NP*)
(CP(IP(DP*
(DP*)))
(IP(CP(IP(VP*
(IP(IP(IP(VP(PP*
(IP(IP(NP(CP(CP(IP(VP(ADVP*)
(IP(IP(NP(NP(DP*)
(IP(NP(ADJP(ADVP*)
(IP(NP(DNP(ADJP(ADVP*)
(IP(NP(NP(NP(NP*
(LCP(IP(NP(ADJP*)
(LCP(IP(NP(NP*
(NP(CP(CP(IP(VP(VSB*
(NP(CP(IP(NP(QP*
(NP(DFL*)
(NP(DNP(LCP(NP(NP*
(NP(DNP(NP(LCP(NP*)
(NP(DNP(NP(QP(ADVP*)
(NP(DNP(QP(NP*)
(NP(DNP*
(NP(IP*
(NP(NP*))))
(PRN(ADVP*)))
(TOP(CP(IP(IP(NP*)
(TOP(IP(IP(NP(CP(IP(VP*
(TOP(IP(IP(NP(NP(DNP(NP*)
(TOP(IP(NP(CP(CP(IP(NP(NP*)
(TOP(IP(NP(NP(NP(NP(NP*)
(TOP(IP(QP*)
(TOP(NP(NP(NP*)
(UCP(NP(DNP(NP*)
(VCD*
(VP(DVP(VP*))
(VP(QP*))))
(VP(QP*)))))
(VP(VP(DP*
(VP(VP(DVP(ADVP*)
(VP(VP(LCP(NP*)
(VP(VP(NP(QP*)
(ADVP*)))))))))
(CLP*)))))))))))
(CP(IP(IP(ADVP*)
(DNP(NP(DNP(NP*)
(IP(IP(IP(VP(ADVP*)
(IP(NP(CP(CP(IP(VP(VP*)))
(IP(NP(NP(CP(CP(IP(VP(ADVP*)
(IP(NP(NP(NP(DNP(NP*)
(IP(VP(NP(QP*)
(LCP(IP(NP(NP(NP*)
(LCP(IP(NP(QP*
(LCP(NP(CP(CP(IP(VP(NP*
(LCP(NP(DNP(DP*
(LCP(NP(DNP(LCP(NP*)
(LCP(NP(NP(ADJP*)
(LCP(NP(NP(QP*
(NP(CP(CP(IP(IP(NP*)
(NP(CP(CP(IP(IP(VP*
(NP(CP(CP(IP(PP*
(NP(CP(IP(NP(QP*)
(NP(IP(NP(NP*)
(PRN(NP*)
(TOP(CP(IP(IP(VP*
(TOP(IP(CP(IP(PP*
(TOP(IP(IP(NP(ADVP*)
(TOP(IP(IP(VP(VRD*
(TOP(IP(LCP(IP(VP*))
(TOP(IP(NP(NP(NP(ADJP*)
(TOP(IP(VP(ADVP*))
(TOP(IP(VP(CP(ADVP*)
(TOP(IP(VP(NP(NP*)
(TOP(UCP(DFL(NP*)
(VP(DVP(VP(VCD*
(VP(LCP(IP(VP(ADVP*)
(VP(QP(NP*)
(VP*)))))))))))))
(ADVP*))))))))
(IP(CP(IP(VP(ADVP*)
(IP(DP*)
(IP(IP(IP(NP*
(IP(IP(LST*)
(IP(IP(NP(DNP(NP(ADJP*)
(IP(IP(VP(VP*)
(IP(IP(VP(VRD*
(IP(NP(DNP(NP(NP(NP*)
(IP(NP(IP(NP*)
(IP(VP(VP(VP(ADVP*)
(LCP(ADVP*)
(LCP(NP(CP(CP(IP(NP(NP*)
(LCP(NP(DNP(NP(NP(NP*)
(LCP(NP(DNP(QP*
(NP(CP(CP(IP(VP(QP*
(NP(CP(CP(IP(VP(VPT*
(NP(DNP(NP(ADJP(ADVP*)
(NP(DNP(NP(ADVP*)
(NP(DNP(NP(CP(IP(VP*
(NP(DNP(NP(NP(DP*
(NP(DNP(NP(NP(NP(NP*)
(NP(FLR*)
(NP(IP(IP(NP*)
(NP(LCP(IP(NP*)
(NP(NP(DNP(LCP(NP*)
(NP(NP(NP(QP*
(NP(NP(NP*))
(NP(NP(QP(ADVP*)
(PRN(NP(DP*)
(QP(DNP(ADJP*)
(TOP(ADVP(INTJ*)
(TOP(CP(IP(FLR*
(TOP(CP(IP(VP(NP*)
(TOP(INTJ(INTJ*)
(TOP(IP(CP(IP(NP(DP*)
(TOP(IP(CP(IP(VP*
(TOP(IP(IP(FLR*
(TOP(IP(IP(LCP(IP(VP*
(TOP(IP(IP(NP(DNP(NP(DP*
(TOP(IP(IP(NP(DNP(NP(NP*
(TOP(IP(IP(QP(NP*)
(TOP(IP(LCP(IP(NP*
(TOP(IP(LST(QP*
(TOP(IP(NP(DNP(NP(QP*
(TOP(IP(NP(NP(DNP(NP*
(TOP(IP(PP(PP*
(TOP(PP(PP*
(TOP(QP(INTJ*)
(UCP(IP(VP*
(VP(ADVP*
(VP(LCP(IP(NP*)
(VP(NP(CP(CP(IP(VP(ADVP*)
(VP(NP(QP(ADVP*)
(CP(CP(IP(ADVP*)
(CP(VP*)
(DFL(PP*
(DFL(VP*))
(DNP(LCP(QP*
(DNP(NP(NP(ADJP*)
(IP(IP(DP*
(IP(IP(NP(ADVP*)
(IP(LCP(NP(DP*)
(IP(NP(CP(CP(IP(VP(LCP(NP*)
(IP(VP(IP(VP*))
(IP(VP(VP(VCD*
(IP(VP(VP(VP*)
(IP(VP*))))))))))
(LCP(IP(NP(DP*
(LCP(IP(VP(NP*
(LCP(NP(CP(CP(IP(NP*
(MBD(INTJ*)
(NP(CP(CP(IP(VP(NP(DP*)
(NP(CP(CP(IP(VP(VP(VP*
(NP(DNP(LCP(NP(DP*)
(NP(DNP(LCP(QP*)
(NP(DNP(NP(CP(CP(IP(VP(PP*
(NP(DNP(NP(CP(IP(NP*)
(NP(DNP(NP(PP*
(NP(IP(NP(NP*
(NP(IP(VP(PP*
(NP(LCP(QP*
(NP(NP(CP(CP(IP(NP*
(NP(NP(DNP(ADJP(ADVP*)
(NP(NP(NP(NP(DNP(NP*)
(NP(NP(NP(NP(NP*
(NP(NP(QP(CLP*))
(NP(NP*)))))
(PRN(NP(QP*
(QP(DP*
(TOP(CP(FLR*)
(TOP(CP(IP(NP(DP*
(TOP(CP(IP(VP(NP*
(TOP(IP(CP(IP(NP*
(TOP(IP(IP(IP(ADVP*)
(TOP(IP(IP(IP(VP(VP*
(TOP(IP(IP(NP(DNP(QP*
(TOP(IP(LCP(NP(NP*)
(TOP(IP(NP(DNP(NP(NP(NP*)
(TOP(IP(NP(DNP(QP*
(TOP(IP(NP(NP(CP(CP(IP(VP*
(TOP(IP(QP(ADVP*)
(TOP(NP(DNP(NP*)
(TOP(NP(NP(ADJP*)
(TOP(UCP(FLR*)
(TOP(UCP(IP(NP(NP*)
(TOP(UCP(NP*
(VP(DFL*
(VP(DVP(NP*)
(VP(LST*)
(VP(NP(CP(CP(IP(VP(VP*)))
(VP(VP(VNV*
(CP(CP(IP(NP(QP*
(DNP(NP(NP(QP*)
(FLR(NP*))
(FLR*)))))
(IP(IP(LCP(IP(NP*)
(IP(IP(NP(CP(IP(NP*)
(IP(IP(NP(NP(ADJP*)
(IP(LCP(IP(NP(NP*)
(IP(LCP(NP(DNP(NP*)
(IP(NP(CP(CP(IP(VP(VCD*
(IP(NP(DNP(LCP(NP*
(IP(NP(IP(VP*
(IP(NP(NP(NP(ADJP*)
(IP(PP(PP*
(IP(VP(ADVP(ADVP*)
(IP(VP(DVP(VP(ADVP*)
(IP(VP(NP(NP*)
(LCP(NP(ADJP(ADVP*)
(LCP(NP(IP(NP*)
(LCP(NP(IP(VP*
(LCP(QP(DNP(NP*)
(LCP(QP(QP*
(NP(CP(CP(IP(NP(QP*
(NP(CP(CP(IP(VP(DP*
(NP(CP(CP(IP(VP(LCP(QP*
(NP(CP(CP(IP(VP(VP(VCD*
(NP(CP(IP(VP(VP(ADVP*)
(NP(CP(IP(VP(VP*))))
(NP(DNP(LCP(NP(ADJP*)
(NP(DNP(NP(NP(DNP(NP*)
(NP(IP(IP(VP*
(NP(LCP(IP(VP*))
(NP(NP(CP(CP(IP(NP(NP*)
(NP(NP(DNP(QP*)
(NP(NP(IP(NP*)
(NP(NP(NP(NP(ADJP*)
(NP(UCP(NP*
(QP(DNP(ADJP(ADVP*)
(QP(NP(NP*)
(TOP(CP(DFL(NP*)
(TOP(CP(IP(VP(PP*
(TOP(CP(IP(VP*)
(TOP(FRAG(NP(NP*)
(TOP(IP(CP(IP(NP(DNP(NP*)
(TOP(IP(CP(IP(NP(DP*
(TOP(IP(DFL(ADVP*)
(TOP(IP(IP(IP(NP*
(TOP(IP(IP(NP(CP(CP(IP(NP*
(TOP(IP(IP(NP(CP(IP(NP*)
(TOP(IP(IP(NP(DNP(NP(ADJP*)
(TOP(IP(IP(VP*)
(TOP(IP(LCP(NP(QP*
(TOP(IP(NP(DNP(NP(ADJP*)
(TOP(IP(NP(NP(DNP(NP(NP*)
(TOP(IP(NP(PP*
(TOP(IP(VP(LST*)
(TOP(UCP(CP(IP(VP*
(VP(DVP*
(VP(IP(VP(VRD*
(VP(LCP(NP(QP*
(VP(NP(CP(CP(IP(VP(PP*
(VP(NP(CP(CP(IP(VP(VP*
(VP(VP(LCP(IP(VP*))
(VP(VP(NP*))
(VP(VP(QP(ADVP*)
(ADJP(ADJP*)
(ADJP(QP*)
(CP(CP(IP(IP(IP(NP*)
(CP(CP(IP(NP(ADJP*)
(CP(CP(IP(NP(NP*)
(CP(CP(IP(VP(QP*
(CP(CP(IP(VP(VP(PP*
(CP(IP(NP(DNP(NP*
(CP(IP(NP(NP*
(DFL(DP*
(DFL(NP(NP*)
(DFL(NP*))
(DVP(VP*))
(FRAG*)))
(INC(NP(NP*)
(INC(NP*))
(INC(VP*
(IP(IP(QP*
(IP(NP(CP(IP(NP*
(IP(NP(DNP(LCP(NP(NP*)
(IP(NP(DNP(NP(DNP(NP*)
(IP(QP(QP*
(IP(VP(IP(VP(PP*
(IP(VP(NP(QP*
(LCP(IP(NP(QP*)
(LCP(NP(CP(IP(VP*))
(LCP(NP(DNP(NP(ADJP*)
(LCP(NP(DNP(NP(DP*
(LCP(NP(LCP(NP*)
(LCP(NP(NP(NP*
(NP(CP(CP(IP(NP(NP(QP*)
(NP(CP(CP(IP(NP(NP*))
(NP(CP(CP(IP(VP(LCP(NP*
(NP(CP(IP(NP(NP(NP*)
(NP(DNP(LCP(IP(VP*))
(NP(DNP(LCP(NP(NP(NP*)
(NP(DNP(LCP(NP(QP*)
(NP(DNP(NP(DNP(ADJP*)
(NP(DNP(NP(QP(QP*
(NP(DNP(QP(QP*)
(NP(IP(IP(VP(VP*
(NP(NP(ADJP(ADVP*)
(NP(NP(CP(CP(IP(NP(NP(NP*)
(NP(NP(CP(CP(IP(VP(VP*
(NP(NP(CP(IP(VP*
(NP(NP(DNP(NP(DP*)
(NP(NP(DNP(NP(QP*)
(NP(NP(DNP(QP*
(NP(UCP(NP*)
(TOP(CP(DFL*
(TOP(CP(IP(VP(VP(ADVP*)
(TOP(IP(IP(IP(NP(NP*)
(TOP(IP(LCP(NP(DP*
(TOP(IP(NP(CP(CP(IP(VP(VP(PP*
(TOP(IP(NP(NP(DP*
(TOP(IP(NP(QP(ADVP*)
(TOP(IP(VP(DP*
(TOP(IP(VP(NP(DP*)
(TOP(NP(CP(CP(IP(VP*
(TOP(NP(DFL*)
(TOP(QP(QP*)
(TOP(UCP(NP(NP*)
(UCP(NP(NP*)
(VP(ADJP*)
(VP(DVP(IP(NP*)
(VP(IP(ADVP*)
(VP(LCP(IP(VP(NP*
(VP(VP(LCP(IP(VP*
(VP(VP(VCP*
(ADJP(NP*)
(ADVP*))))))))))
(CP(CP(IP(VP(VSB*
(CP(IP(DFL*
(CP(IP(LCP(NP*)
(CP(IP(NP(CP(CP(IP(VP*))
(DFL(NP*
(DFL*)))
(DNP(NP(NP(NP*)
(DP(DNP(NP*)
(FLR(VP(ADVP*)
(IP(CP(IP(VP*))
(IP(DP(NP*)
(IP(IP(FLR*)
(IP(IP(VP(DP*
(IP(IP(VP(VPT*
(IP(LCP(IP(VP(ADVP*)
(IP(LCP(NP(ADJP*)
(IP(NP(ADJP*
(IP(NP(CP(CP(IP(LCP(NP*)
(IP(NP(CP(CP(IP(NP(ADJP*)
(IP(NP(CP(IP(VP(PP*
(IP(NP(CP(IP(VP(VP*
(IP(NP(NP(CP(CP(IP(VP*
(IP(NP(NP(DNP(NP*
(IP(NP(NP*))
(IP(VP(DVP(VP*
(IP(VP(LCP(IP(NP*)
(IP(VP(PP(ADVP*)
(IP(VP(VP(QP*
(IP(VP(VP(VPT*
(IP(VP*)))))))))))
(LCP(IP(IP(NP*)
(LCP(IP(VP(VCD*
(LCP(NP(CP(IP(NP*
(LCP(NP(DNP(NP(QP*)
(NP(CP(CP(IP(NP(NP(ADJP*)
(NP(CP(CP(IP(NP(NP(NP(NP*)
(NP(CP(IP(LCP(NP*)
(NP(CP(IP(NP(DP*
(NP(DNP(LCP(NP(QP*
(NP(DNP(NP(CP(CP(IP(VP*))
(NP(DNP(NP(DNP(NP(NP*)
(NP(DNP(NP(NP(NP(ADJP*)
(NP(NP(CP(IP(VP*)))
(NP(NP(DNP(NP(NP(NP*)
(NP(NP(DNP(NP(QP*
(PRN(CP(IP(NP*)
(PRN(NP(DNP(NP*)
(PRN(NP*))))
(QP(CLP*))))
(QP(CP(CP(IP(VP(ADVP*)
(QP(CP(CP(IP(VP*))
(QP(DNP(NP(ADJP*)
(QP(QP(CLP*))
(QP*)))))))))
(TOP(CP(IP(NP(ADJP*)
(TOP(CP(IP(VP(ADVP*)))
(TOP(CP(IP(VP(VP*
(TOP(CP(IP(VP(VP*)
(TOP(FRAG(QP*)))
(TOP(INC(FLR*)
(TOP(IP(IP(LCP(NP(NP*)
(TOP(IP(IP(NP(DNP(NP(NP(NP*)
(TOP(IP(LCP(NP(ADJP*)
(TOP(IP(NP(DNP(ADJP(ADVP*)
(TOP(IP(NP(DNP(LCP(NP*)
(TOP(IP(NP(DNP(QP*)
(TOP(IP(NP(NP(CP(CP(IP(VP(NP*)
(TOP(IP(VP(IP(VP(ADVP*)
(TOP(NP(CP(CP(IP(NP*)
(TOP(NP(DP*)
(TOP(NP(NP(DP*)
(TOP(NP(QP*
(TOP(QP(QP*
(TOP(UCP(CP(IP(VP(NP*)
(TOP(UCP(DFL*
(TOP(UCP(IP(NP(DP*)
(TOP(UCP(IP(NP*
(TOP(UCP(IP*
(TOP*)
(UCP(ADJP*)
(UCP(IP(ADVP*)
(VP(IP(IP(NP*)
(VP(LCP(IP(VP(VP*
(VP(NP(CP(CP(IP(NP*)
(VP*))))))))))))))
(CP(CP(IP(NP(QP*)
(CP(CP(IP(VP(NP*
(CP(CP(IP(VP(VP(VP*
(CP(CP(IP(VP(VPT*
(CP(IP(IP(VP(VP*
(CP(IP(NP(NP(ADJP*)
(CP(IP(QP*
(CP(IP(QP*)
(CP(IP(VP(ADVP*)))
(CP(IP(VP(VP(PP*
(DNP(NP(ADJP(ADVP*)
(DNP(QP(NP*)
(DNP(QP(QP*
(DNP*
(DP(CP(CP(IP(NP*)
(DP(DP*
(DP*))))
(DP*))))))
(INC(CP(ADVP*)
(INC(IP(NP*)
(IP(IP(LCP(QP*
(IP(IP(QP(NP*)
(IP(IP(VP(LCP(NP*)
(IP(IP(VP(VNV*
(IP(NP(CP(CP(IP(NP(QP*)
(IP(NP(CP(CP(IP(PP*
(IP(NP(CP(CP(IP(VP(VP*)
(IP(NP(CP(CP(IP(VP(VRD*
(IP(NP(CP(IP(VP(NP*)
(IP(NP(DNP(NP(NP(ADJP*)
(IP(NP(NP(DNP(NP(NP*)
(IP(PRN(IP(NP*)
(IP(VP(IP(NP*)
(IP(VP(LCP(IP(VP*))
(IP(VP(NP(ADJP*)
(IP(VP(NP(ADVP*)
(IP(VP(NP(DNP(NP*)
(LCP(NP(CP(CP(IP(VP(VP*
(LCP(NP(CP(IP(IP(NP*)
(LCP(NP(CP(IP(NP(NP*)
(LCP(NP(DNP(ADJP(ADVP*)
(LCP(NP(DNP(QP*)
(LCP(QP(CP(CP(IP(VP*))
(LCP(QP(QP*)
(NP(ADJP(NP*)
(NP(CP(CP(IP(DP*
(NP(CP(CP(IP(NP(NP(DNP(NP*)
(NP(CP(CP(IP(NP(NP(DP*)
(NP(CP(CP(IP(VP(NP(DP*
(NP(CP(CP(IP(VP(VP(NP*)
(NP(CP(IP(ADVP*)
(NP(CP(IP(IP(VP*
(NP(CP(IP(NP(NP(ADJP*)
(NP(DNP(ADJP(ADJP*)
(NP(DNP(LCP(NP(NP(QP*)
(NP(DNP(NP(CP(CP(IP(VP(ADVP*)
(NP(IP(IP(NP*
(NP(IP(VP(VP*)
(NP(LCP(NP(QP*
(NP(NP(ADJP*
(NP(NP(CP(IP(VP*))
(NP(NP(DNP(NP(NP(ADJP*)
(NP(PP(PP*
(PRN(IP(VP(VP*
(PRN(IP*
(PRN(NP(CP(CP(IP(NP*)
(PRN(PP(ADVP*)
(QP(CLP*)))))
(QP(DNP(QP*
(QP(DP*)
(QP(QP(ADVP*)
(TOP(ADVP(ADVP*)
(TOP(CP(FLR*
(TOP(CP(IP(DFL*
(TOP(CP(IP(VP(CP(ADVP*)
(TOP(FRAG(QP*
(TOP(INC(VP*
(TOP(INTJ(NP*)
(TOP(IP(CP(IP(FLR*
(TOP(IP(IP(IP(VP*))
(TOP(IP(IP(LCP(IP(VP*))
(TOP(IP(IP(LST(QP*))
(TOP(IP(IP(NP(CP(CP(IP(NP(DP*
(TOP(IP(IP(NP(CP(CP(IP(VP(VP*
(TOP(IP(IP(NP(DNP(NP(QP*
(TOP(IP(IP(NP(DNP(PP*
(TOP(IP(IP(NP(NP(DP*
(TOP(IP(IP(NP(NP(NP(NP*
(TOP(IP(IP(NP(NP(QP*
(TOP(IP(IP(NP(NP(QP*)
(TOP(IP(IP(QP*)
(TOP(IP(IP(VP(NP*
(TOP(IP(IP(VP(VNV*
(TOP(IP(LCP(IP(NP(NP*)
(TOP(IP(LCP(IP(VP(VRD*
(TOP(IP(NP(CP(CP(IP(VP(DP*
(TOP(IP(NP(CP(CP(IP(VP(VCD*
(TOP(IP(NP(CP(IP(NP(NP*)
(TOP(IP(NP(DNP(LCP(NP*
(TOP(IP(NP(DNP(NP(NP(ADJP*)
(TOP(IP(QP(DNP(ADJP*)
(TOP(IP(VP(NP*))))
(TOP(NP(DNP(NP(NP*)
(TOP(NP(DNP(NP*
(TOP(UCP(IP(CP(ADVP*)
(TOP(UCP(IP(IP(NP*)
(VP(DVP(ADVP(ADVP*)
(VP(IP(VP(VP*
(VP(LCP(IP(VP(VRD*
(VP(NP(NP(QP*)
(VP(PP(NP*))
(VP(QP(ADJP*)
(VP(QP(QP*)
(VP(VP(IP(VP*
(VP(VP(PP(PP*
(VP(VP(VP(VRD*
(VP(VRD(VCD*
*))))))))))))))
(CLP*
(CP(CP(IP(PP*
(CP(CP(IP(VP(LCP(NP*)
(CP(CP(IP(VP(VP(VCD*
(CP(IP(CP(IP(NP*)
(CP(IP(IP(VP(PP*
(CP(IP(NP(CP(CP(IP(VP(ADVP*)
(CP(IP(NP(CP(CP(IP(VP*
(CP(IP(NP(DNP(ADJP*)
(CP(IP(VP(VRD*
(DFL(DFL*)
(DFL*)))))))
(DNP(LCP(IP(VP*
(DNP(LCP(IP(VP*))
(DNP(PP(PP*
(DP(DP*)
(DVP(NP(ADJP*)
(DVP*)
(INC(PP*
(INC*
(IP(CP(IP(NP*
(IP(CP(IP(PP*
(IP(DVP(ADVP*)
(IP(IP(LCP(NP*
(IP(IP(NP(CP(CP(IP(NP*
(IP(IP(NP(DNP(LCP(NP*)
(IP(IP(NP(DNP(PP*
(IP(IP(NP(NP(NP*
(IP(IP(NP(NP(QP*
(IP(LCP(IP(NP(DP*)
(IP(LCP(NP(DP*
(IP(LCP(NP(QP*)
(IP(LCP(QP(ADVP*)
(IP(NP(CP(CP(IP(ADVP*)
(IP(NP(CP(CP(IP(NP(DP*
(IP(NP(CP(CP(IP(NP(DP*)
(IP(NP(CP(CP(IP(VP(VP(ADVP*)
(IP(NP(CP(IP(NP(NP*)
(IP(NP(DNP(LCP(NP(QP*
(IP(NP(DNP(LCP(QP*
(IP(NP(DNP(LCP(QP*)
(IP(NP(DNP(NP(NP(QP*)
(IP(NP(NP(DNP(ADJP*)
(IP(NP(QP(ADJP*)
(IP(VP(DFL*)
(IP(VP(DVP(VP*))
(IP(VP(LCP(IP(VP(PP*
(IP(VP(LCP(NP(QP*
(IP(VP(NP(CP(CP(IP(NP*)
(IP(VP(NP*)))
(IP(VP(VP(VSB*
(LCP(IP(NP(CP(CP(IP(VP*))
(LCP(IP(NP(DNP(NP*
(LCP(IP(VP(VSB*
(LCP(LCP(NP*
(LCP(NP(ADVP*)
(LCP(NP(CP(CP(IP(VP(VCD*
(LCP(NP(NP(NP(NP*)
(LCP(NP(PP*
(NP(CP(CP(IP(IP(IP(NP*
(NP(CP(CP(IP(IP(VP(ADVP*)
(NP(CP(CP(IP(LCP(NP*
(NP(CP(CP(IP(NP(NP(NP*
(NP(CP(CP(IP(VP(NP(NP*))
(NP(CP(IP(DP*
(NP(CP(IP(IP(NP*
(NP(CP(IP(LCP(NP*
(NP(CP(IP(LCP(QP*
(NP(CP(IP(VP(LCP(NP*)
(NP(CP(IP(VP(VSB*
(NP(CP*
(NP(DNP(LCP(IP(NP*
(NP(DNP(NP(DNP(NP*
(NP(DNP(NP(NP(NP(NP*
(NP(DNP(NP(NP*))
(NP(DNP(UCP(NP*)
(NP(DP*))))
(NP(LCP(NP(ADJP*)
(NP(LCP(NP(DP*
(NP(NP(CP(IP(VP(ADVP*)
(NP(NP(DNP(NP(DNP(NP*)
(NP(NP(DNP(NP(DP*
(NP(NP(NP(CP(CP(IP(VP*
(NP(NP(NP(DNP(NP*
(NP*))))))))))))))))
(OTH(NP*))))))
(PP(PP(ADVP*)
(PRN(CP(IP(VP(ADVP*)
(PRN(VP(VP(ADVP*)
(QP(CP(CP(IP(NP*)
(QP(DNP(DP*
(QP(DNP(NP(DP*)
(TOP(CP(CP(IP(DFL*)
(TOP(CP(CP(IP(NP(NP*)
(TOP(CP(IP(NP(CP(CP(IP(NP*)
(TOP(CP(IP(QP*
(TOP(CP(IP(VP(NP*)))
(TOP(FRAG(ADVP*)
(TOP(FRAG(PP*
(TOP(INC(NP(NP*)
(TOP(IP(CP(IP(DFL*)
(TOP(IP(CP(IP(VP(PP*
(TOP(IP(DFL(VP*
(TOP(IP(IP(IP(VP(NP*)
(TOP(IP(IP(IP(VP(VP(ADVP*)
(TOP(IP(IP(LCP(IP(NP(ADJP*)
(TOP(IP(IP(LCP(IP(NP*
(TOP(IP(IP(LCP(IP(VP(NP*)
(TOP(IP(IP(LCP(NP(DP*
(TOP(IP(IP(NP(CP(CP(IP(VP(NP*
(TOP(IP(IP(VP(NP*)))
(TOP(IP(IP(VP(VP(NP*)
(TOP(IP(IP(VP(VP(PP*
(TOP(IP(LCP(ADVP*)
(TOP(IP(LCP(QP(ADVP*)
(TOP(IP(NP(CP(CP(IP(VP(LCP(NP*)
(TOP(IP(NP(CP(CP(IP(VP(LCP(QP*
(TOP(IP(NP(CP(IP(NP*
(TOP(IP(NP(CP(IP(VP(ADVP*)
(TOP(IP(NP(CP(IP(VP(PP*
(TOP(IP(NP(DNP(DP*
(TOP(IP(NP(DNP(NP(DNP(NP*)
(TOP(IP(NP(NP(CP(CP(IP(NP*)
(TOP(IP(NP(NP(CP(CP(IP(VP(ADVP*)
(TOP(IP(NP(NP(CP(CP(IP(VP(PP*
(TOP(IP(VP(NP(ADJP*)
(TOP(IP(VP(NP(DNP(ADJP(ADVP*)
(TOP(IP(VP(NP(DNP(ADJP*)
(TOP(IP(VP(NP(DNP(NP*)
(TOP(QP*))
(TOP(SKIP*
(TOP(UCP(CP(IP(DFL*)
(TOP(UCP(IP(VP(PP*
(TOP(UCP(NP(ADVP*)
(TOP(UCP(PP*
(TOP(UCP(QP*
(UCP(NP(ADJP*)
(VP(ADVP(PP*
(VP(ADVP*))))
(VP(ADVP*)))))
(VP(FLR*)
(VP(LCP(IP(NP*
(VP(NP(DNP(ADJP(ADVP*)
(VP(NP(NP(DP*)
(VP(NP(NP(NP*)
(VP(NP(NP(QP*
(VP(VP(LCP(IP(VP(NP*)
(VP(VP(LCP(QP*
(VP(VP(VP(NP*)
*)))))))))))))))
(CLP*)))))))))))))
(CP(CP(ADVP*)
(CP(CP(IP(IP(VP*
(CP(CP(IP(NP(NP*))
(CP(CP(IP(VP(VCP*
(CP(DFL*)
(CP(IP(CP(IP(VP(ADVP*)
(CP(IP(DFL(NP*)
(CP(IP(IP(VP(NP*)
(CP(IP(IP(VP*))
(CP(IP(LCP(IP(NP*)
(CP(IP(NP(CP(CP(IP(VP(PP*
(CP(IP(NP(DNP(LCP(NP*)
(CP(IP(NP(NP(DNP(NP*)
(CP(IP(PRN(IP(NP*)
(CP(IP(VP(VPT*
(CP(IP(VP(VSB*
(DFL(ADVP*))
(DFL(CP(IP(NP*)
(DFL(DNP(NP*)
(DFL(DP*)
(DFL(VP(NP*)
(DFL*))))
(DNP(ADJP(ADJP*)
(DNP(ADVP*)
(DNP(DNP(NP*)
(DNP(LCP(NP(ADJP*)
(DNP(LCP(NP(QP*
(DNP(LCP(QP*)
(DNP(NP(NP(DP*)
(DNP(PP(ADVP*)
(DVP(QP(QP*
(DVP(VP(VCD*
(FLR(DP*)
(FLR(INTJ*))
(FLR(NP*
(FLR(NP*)
(FRAG(FLR*))
(IP(ADVP*))))
(IP(CP(IP(NP(DNP(NP*)
(IP(CP(IP(VP(VP*
(IP(DFL(ADVP*)
(IP(IP(IP(NP(NP*)
(IP(IP(LCP(NP(NP*)
(IP(IP(NP(CP(CP(IP(NP(NP*)
(IP(IP(NP(CP(CP(IP(VP(PP*
(IP(IP(NP(CP(IP(VP(ADVP*)
(IP(IP(NP(DNP(ADJP*)
(IP(IP(NP(DNP(NP(DP*
(IP(IP(NP(DNP(NP(DP*)
(IP(IP(NP(DNP(NP(QP*
(IP(IP(NP(NP(DNP(NP*)
(IP(IP(PP(ADVP*)
(IP(IP(VP(IP(VP*
(IP(IP(VP(QP*
(IP(LCP(IP(NP(DP*
(IP(LCP(IP(NP*
(IP(LCP(NP(CP(CP(IP(VP*
(IP(LCP(NP(NP*
(IP(LCP(QP(NP*)
(IP(NP(CP(CP(IP(NP(NP*
(IP(NP(CP(CP(IP(VP(DP*
(IP(NP(CP(CP(IP(VP(LCP(NP*
(IP(NP(CP(CP(IP(VP(NP*
(IP(NP(CP(IP(VP(VP*))))
(IP(NP(DNP(LCP(IP(VP*))
(IP(NP(DNP(LCP(NP(DP*)
(IP(NP(DNP(NP(CP(IP(VP*
(IP(NP(DP*))
(IP(NP(IP(VP*))
(IP(NP(LCP(NP*
(IP(NP(NP(CP(CP(IP(VP(PP*
(IP(NP(NP(DNP(NP(QP*
(IP(NP(NP(NP(DP*)
(IP(NP(NP(NP(NP(NP*
(IP(NP(QP(QP*)
(IP(VP(IP(VP(VRD*
(IP(VP(LCP(NP*
(IP(VP(QP(ADVP*)
(IP(VP(VP(DVP(ADVP*)
(IP(VP(VP(IP(VP*
(IP(VP(VP(NP(QP*)
(IP(VP(VP(VNV*
(IP(VP(VP(VP(PP*
(LCP(DP*)
(LCP(IP(ADVP*)
(LCP(IP(IP(NP*
(LCP(IP(LCP(NP*)
(LCP(IP(NP(NP(ADJP*)
(LCP(IP(NP(NP(QP*)
(LCP(IP(VP(VP(PP*
(LCP(LCP(NP(DNP(NP*)
(LCP(LCP(NP(DP*)
(LCP(NP(CP(IP(VP(PP*
(LCP(NP(CP(IP(VP(VCD*
(LCP(NP(CP(IP(VP(VP(ADVP*)
(LCP(NP(DNP(LCP(NP*
(LCP(NP(DNP(NP(NP(DP*)
(LCP(NP(NP(DNP(ADJP*)
(LCP(NP(NP(DNP(NP*)
(LCP(NP(NP(DP*
(LCP(NP(NP(NP(ADJP*)
(LCP(NP(QP(QP*
(NP(ADJP(QP*)
(NP(CLP(ADJP*)
(NP(CP(CP(CP(IP(VP*))
(NP(CP(CP(IP(IP(NP*
(NP(CP(CP(IP(LCP(QP*
(NP(CP(CP(IP(NP(ADJP(ADVP*)
(NP(CP(CP(IP(NP(CP(CP(IP(NP*)
(NP(CP(CP(IP(VP(LCP(IP(NP*)
(NP(CP(CP(IP(VP(NP(ADJP*)
(NP(CP(CP(IP(VP(PP(PP*
(NP(CP(CP(IP(VP(QP(ADVP*)
(NP(CP(CP(IP(VP(VP(VPT*
(NP(CP(CP(IP(VP*))))
(NP(CP(IP(NP(DNP(NP*)
(NP(CP(IP(NP(NP(QP*)
(NP(CP(IP(VP(VP(VCD*
(NP(DNP(ADJP(ADJP(ADVP*)
(NP(DNP(LCP(NP(CP(CP(IP(VP(PP*
(NP(DNP(LCP(NP(DP*
(NP(DNP(LCP(NP(NP(NP*
(NP(DNP(NP(CP(CP(IP(VP(NP*)
(NP(DNP(NP(IP(NP*)
(NP(DNP(NP(IP(VP(VP*
(NP(DNP(NP(LCP(NP*
(NP(DNP(NP(NP(LCP(NP*)
(NP(DNP(NP(NP(NP(QP*)
(NP(DNP(QP(DP*
(NP(DP(NP*)
(NP(DP*)))
(NP(FLR(DP*))
(NP(IP(NP(NP(NP*)
(NP(LCP(NP(NP*
(NP(LCP(NP(QP*)
(NP(NP(CP(CP(IP(VP(VP*)))
(NP(NP(DNP(LCP(NP*
(NP(NP(DNP(NP(NP(QP*)
(NP(NP(LCP(NP*)
(NP(NP(NP(CP(CP(IP(NP*)
(NP(NP(NP(CP(CP(IP(VP(NP*)
(NP(NP(NP(NP(QP*)
(NP(QP(CLP(ADJP*)
(NP(QP*))))
(OTH(NP*))
(PP*))
(PRN(IP(IP(NP*)
(PRN(IP(IP(VP*
(PRN(IP(VP(PP*
(PRN(NP(DP*
(PRN(NP*)))))
(PRN(QP*))
(PRN(VP(PP*
(PRN(VP(VP*
(QP(CP(CP(IP(NP*
(QP(CP(IP(NP*)
(QP(DNP(LCP(NP*)
(QP(LCP(NP*)
(QP(NP(ADJP*)
(TOP(CP(DFL(VP(ADVP*)
(TOP(CP(IP(INTJ*
(TOP(CP(IP(NP(CP(CP(IP(VP*
(TOP(CP(IP(NP(DNP(NP(NP*)
(TOP(CP(IP(NP(NP(NP*)
(TOP(DP(ADVP*)
(TOP(FRAG(INTJ*
(TOP(IP(ADVP(ADVP*)
(TOP(IP(CP(IP(NP(CP(CP(IP(NP*)
(TOP(IP(CP(IP(NP(NP*)
(TOP(IP(IP(ADVP(ADVP*)
(TOP(IP(IP(CP*
(TOP(IP(IP(DVP(VP*)
(TOP(IP(IP(IP(IP(NP*)
(TOP(IP(IP(IP(PP*
(TOP(IP(IP(LCP(DP*
(TOP(IP(IP(LCP(IP(VP(ADVP*)
(TOP(IP(IP(LCP(NP(DNP(NP*)
(TOP(IP(IP(LCP(QP(ADVP*)
(TOP(IP(IP(NP(CP(CP(IP(NP(ADJP*)
(TOP(IP(IP(NP(CP(CP(IP(NP(NP*)
(TOP(IP(IP(NP(CP(CP(IP(VP(VP(ADVP*)
(TOP(IP(IP(NP(CP(IP(VP*)))
(TOP(IP(IP(NP(DNP(NP(DP*)
(TOP(IP(IP(NP(DNP(QP(QP*
(TOP(IP(IP(NP(NP(CP(CP(IP(VP(NP*)
(TOP(IP(IP(NP(NP(CP(CP(IP(VP*
(TOP(IP(IP(PP(PP*
(TOP(IP(IP(QP(ADVP*)
(TOP(IP(LCP(IP(NP(ADJP*)
(TOP(IP(LCP(IP(NP(NP(NP*)
(TOP(IP(NP(CP(CP(IP(NP(ADJP*)
(TOP(IP(NP(CP(CP(IP(NP(DP*)
(TOP(IP(NP(CP(CP(IP(NP(NP*
(TOP(IP(NP(CP(CP(IP(VP(NP*
(TOP(IP(NP(CP(CP(IP(VP(VSB*
(TOP(IP(NP(CP(IP(VP*))
(TOP(IP(NP(NP(CP(CP(IP(VP*))
(TOP(IP(NP(NP(NP(CP(CP(IP(VP(NP*)
(TOP(IP(NP(NP(NP(DP*)
(TOP(IP(PRN*
(TOP(IP(VP(ADVP*
(TOP(IP(VP(DVP(VP*)
(TOP(IP(VP(QP*
(TOP(IP(VP(VRD*
(TOP(NP(CP(CP(IP(VP(ADVP*)
(TOP(NP(NP(QP*
(TOP(SKIP*))
(TOP(UCP(CP(INTJ*)
(TOP(UCP(CP(IP(NP(NP*)
(TOP(UCP(DFL(ADVP*)
(TOP(UCP(IP(DFL(NP*)
(TOP(UCP(IP(FLR*)
(TOP(UCP(IP(VP(NP(DP*
(TOP(UCP(IP(VP(NP*)
(TOP(UCP(IP(VP(VNV*
(TOP(UCP(IP(VP(VP*)
(UCP(CP(IP(NP*)
(UCP(IP(NP*
(VNV*
(VP(DP*)
(VP(IP(VP(NP*)
(VP(LCP(IP(VP(QP*
(VP(LCP(QP(ADVP*)
(VP(NP(CP(CP(IP(VP(VP(VP*
(VP(NP(CP(CP(IP(VP*
(VP(NP*))))))
(VP(VP(IP(IP(NP*)
(VP(VP(IP(VP(PP*
(VP(VP(QP*)
(VP(VP*)))))
(VSB*
(ADJP*))))
(CLP*))))))))))))
(CP(CP(CP(IP(VP*
(CP(CP(IP(IP(IP(NP*
(CP(CP(IP(VP(NP(DP*)
(CP(CP(IP(VP(QP(ADVP*)
(CP(CP(IP*)
(CP(DFL*
(CP(FLR*)
(CP(IP(FLR*
(CP(IP(IP(NP*
(CP(IP(NP(ADVP*)
(CP(IP(NP(CP(IP(NP*)
(CP(IP(NP(DNP(LCP(NP(NP*)
(CP(IP(VP(LCP(IP(VP*
(CP(IP(VP(NP*
(CP(IP(VP(QP*
(CP(IP(VP(VP(VP*)
(CP(IP(VP(VP*))))
(DFL(NP(ADJP*)
(DFL(NP(CP(CP(IP(NP*)
(DFL(NP(DP*)
(DFL(NP(NP(NP*)
(DNP(DNP(ADJP*)
(DNP(IP(ADJP(ADVP*)
(DNP(LCP(NP(QP*)
(DNP(NP(CP(CP(IP(VP*
(DNP(NP(DNP(PP*
(DNP(NP(QP(ADVP*)
(DNP(QP(ADJP*)
(DP(ADVP*)
(DP(CP(CP(IP(VP(ADVP*)
(DP(CP(IP(NP*)
(DP(NP*
(DP*)))))
(DVP(NP*)
(DVP(VP(PP*
(DVP(VP(VP*
(DVP*
(FLR(DP*
(FLR(VP*
(FLR*))))))))
(FRAG(QP*))
(INC(DFL(NP*)
(INC(FLR*)
(INC(NP(ADJP*)
(INC(NP*
(INC(PP*))
(INC(VP*))))
(INTJ*))
(IP(CP(IP(NP(DP*)
(IP(DVP(VP*)
(IP(IP(IP(NP(DP*)
(IP(IP(IP(VP(VP*
(IP(IP(NP(CP(CP(IP(VP(NP*)
(IP(IP(NP(CP(CP(IP(VP(VP*
(IP(IP(NP(CP(IP(NP*
(IP(IP(NP(CP(IP(VP*
(IP(IP(NP(DNP(NP(NP*
(IP(IP(NP(IP(NP*)
(IP(IP(NP(LCP(NP*)
(IP(IP(NP(NP(DP*
(IP(IP(NP(NP(QP*)
(IP(IP(NP(PP*
(IP(IP(VP(DVP(VP*)
(IP(IP(VP(VP(PP*
(IP(LCP(IP(LCP(QP*
(IP(LCP(IP(NP(ADJP*)
(IP(LCP(IP(NP(QP*
(IP(LCP(IP(VP(NP*)
(IP(LCP(NP(ADVP*)
(IP(LCP(NP(CP(CP(IP(VP*))
(IP(LCP(NP(DNP(NP*
(IP(LST*
(IP(NP(CP(CP(IP(VP(LCP(IP(VP*))
(IP(NP(CP(CP(IP(VP(QP*
(IP(NP(CP(IP(NP(DP*
(IP(NP(CP(IP(NP(QP*)
(IP(NP(CP(IP(VP(VCD*
(IP(NP(CP(IP(VP*))))
(IP(NP(DNP(LCP(NP(QP*)
(IP(NP(DNP(NP(CP(CP(IP(VP(NP*
(IP(NP(DNP(NP(CP(CP(IP(VP(PP*
(IP(NP(DNP(NP(CP(CP(IP(VP*
(IP(NP(DNP(QP(NP*)
(IP(NP(IP(VP(ADVP*)
(IP(NP(NP(ADJP(ADVP*)
(IP(NP(NP(CP(CP(IP(NP*
(IP(NP(NP(DNP(NP(ADJP*)
(IP(NP(NP(DNP(NP(DP*)
(IP(NP(NP(NP(NP(ADJP*)
(IP(PRN(IP(VP(ADVP*)
(IP(QP(ADJP*)
(IP(QP(QP*)
(IP(QP(VP(ADVP*)
(IP(UCP(NP*
(IP(VP(ADVP*
(IP(VP(LCP(IP(VP(ADVP*)
(IP(VP(NP(CP(CP(IP(VP(VP*)))
(IP(VP(NP(CP(CP(IP(VP*))
(IP(VP(NP(NP(DP*)
(IP(VP(NP*)))))
(IP(VP(QP*)
(IP(VP(VCP*
(IP(VP(VP(DVP(VP(ADVP*)
(IP(VP(VP(LCP(NP*)
(IP(VP(VP(NP(DP*
(LCP(DNP(NP(NP(DP*)
(LCP(DNP(NP*)
(LCP(IP(NP(CP(CP(IP(VP(ADVP*)
(LCP(IP(NP(NP(NP(NP*)
(LCP(IP(VP(NP(DP*
(LCP(IP(VP(VRD*
(LCP(IP*
(LCP(LCP(NP(DP*
(LCP(LCP(NP(NP*)
(LCP(LCP(NP(QP*)
(LCP(NP(CP(CP(IP(NP(ADJP*)
(LCP(NP(CP(CP(IP(NP(NP(NP*)
(LCP(NP(CP(CP(IP(VP(VP(ADVP*)
(LCP(NP(CP(CP(IP(VP(VP*)))
(LCP(NP(CP(IP(IP(NP*
(LCP(NP(CP(IP(NP(DP*)
(LCP(NP(DNP(LCP(QP*
(LCP(NP(DNP(NP(NP(QP*)
(LCP(NP(DNP(NP(QP(ADVP*)
(LCP(NP(DNP(QP(ADVP*)
(LCP(NP(IP(VP*))
(LCP(NP(NP(CP(CP(IP(VP(NP*)
(LCP(NP(NP(CP(CP(IP(VP*
(LCP(QP(NP*
(LCP*
(LCP*))
(LCP*)))
(MBD(INTJ(NP*)
(NP(ADJP(QP(NP*)
(NP(CP(CP(IP(NP(CP(CP(IP(VP(PP*
(NP(CP(CP(IP(NP(DNP(NP*
(NP(CP(CP(IP(QP(ADVP*)
(NP(CP(CP(IP(VP(ADVP(ADVP*)
(NP(CP(CP(IP(VP(IP(VP*
(NP(CP(CP(IP(VP(LCP(IP(VP*
(NP(CP(CP(IP(VP(LCP(NP(DP*)
(NP(CP(CP(IP(VP(NP(NP(QP*
(NP(CP(CP(IP(VP(VCP*
(NP(CP(CP(IP(VP(VP(VP(ADVP*)
(NP(CP(IP(IP(NP(NP*
(NP(CP(IP(IP(NP(QP*)
(NP(CP(IP(IP(VP(ADVP*)
(NP(CP(IP(IP(VP*))
(NP(CP(IP(NP(DNP(NP*
(NP(CP(IP(NP(NP(DP*)
(NP(CP(IP(VP(LCP(QP*
(NP(CP(IP(VP(VP(VP*
(NP(DNP(DP(ADVP*)
(NP(DNP(DP(DP*
(NP(DNP(DP(NP*)
(NP(DNP(LCP(IP(NP(QP*
(NP(DNP(LCP(IP(VP(ADVP*)
(NP(DNP(LCP(NP(DNP(NP*)
(NP(DNP(LCP(NP(NP(ADJP*)
(NP(DNP(NP(CP(IP(VP(ADVP*)
(NP(DNP(NP(CP(IP(VP(VP*
(NP(DNP(NP(DNP(NP(DP*
(NP(DNP(NP(DNP(NP(DP*)
(NP(DNP(NP(DNP(NP(QP*
(NP(DNP(NP(DNP(QP*)
(NP(DNP(NP(IP(VP*
(NP(DNP(NP(NP(CP(CP(IP(VP*))
(NP(DNP(NP(NP(NP(DP*)
(NP(DNP(NP(NP(NP(NP(ADJP*)
(NP(DNP(QP(NP(NP*)
(NP(DNP(UCP(NP*
(NP(DNP(UCP*
(NP(DP*))
(NP(IP(IP(NP(NP*)
(NP(IP(IP(VP(ADVP*)
(NP(IP(VP(NP*
(NP(IP(VP(VSB*
(NP(LCP(QP(NP*)
(NP(NP(CP(CP(IP(VP(ADVP(ADVP*)
(NP(NP(CP(IP(NP(DP*)
(NP(NP(CP(IP(VP(NP*)
(NP(NP(DNP(DP*
(NP(NP(DNP(LCP(IP(VP*))
(NP(NP(DNP(NP(NP(DP*)
(NP(NP(DNP(NP(NP(NP*
(NP(NP(IP(VP*))
(NP(NP(LCP(NP*
(NP(NP(NP(DNP(ADJP*)
(NP(NP(NP(DP*
(NP(NP(QP(ADJP*)
(NP(NP(QP(NP*)
(NP(NP(QP(QP*)
(OTH(DP*))
(OTH(NP(DP*)
(OTH(NP*))))
(OTH(NP*)))))
(OTH*)))
(PRN(ADVP*)))))
(PRN(IP(NP*
(PRN(IP(PP*
(PRN(IP(VP(NP*)
(PRN(IP(VP(VP(ADVP*)
(PRN(NP(ADJP*)
(PRN(NP(DNP(ADJP*)
(QP(DNP(LCP(QP*
(QP(QP(DNP(NP*)
(QP(QP(NP*)
(QP*))))))))))
(SKIP*)
(TOP(CP(CP(INTJ*)
(TOP(CP(CP(IP(FLR*)
(TOP(CP(DFL(ADVP*)
(TOP(CP(IP(IP(ADVP*)
(TOP(CP(IP(IP(VP(PP*
(TOP(CP(IP(IP(VP(VRD*
(TOP(CP(IP(IP(VP*))
(TOP(CP(IP(LCP(NP*)
(TOP(CP(IP(NP(CP(CP(IP(VP(PP*
(TOP(CP(IP(NP(NP(DNP(NP*)
(TOP(FRAG(CP(ADVP*)
(TOP(FRAG(NP(DNP(NP(ADJP*)
(TOP(FRAG(NP(NP(NP*)
(TOP(INC(DFL(NP*)
(TOP(INC(INTJ*
(TOP(INC(IP(NP*)
(TOP(IP(ADVP*
(TOP(IP(CP(IP(IP(NP*)
(TOP(IP(DVP(ADVP*)
(TOP(IP(IP(CP(IP(VP*))
(TOP(IP(IP(DP(NP*)
(TOP(IP(IP(DVP(ADVP*)
(TOP(IP(IP(IP(NP(NP(NP*)
(TOP(IP(IP(LCP(IP(NP(QP*
(TOP(IP(IP(LCP(NP(CP(CP(IP(VP*))
(TOP(IP(IP(LCP(NP(DP*)
(TOP(IP(IP(LCP(NP(NP*
(TOP(IP(IP(LCP(NP(QP*
(TOP(IP(IP(LCP(QP(NP*)
(TOP(IP(IP(NP(CP(CP(IP(ADVP*)
(TOP(IP(IP(NP(CP(CP(IP(NP(DP*)
(TOP(IP(IP(NP(CP(CP(IP(NP(QP*
(TOP(IP(IP(NP(CP(CP(IP(VP(VP*)))
(TOP(IP(IP(NP(DNP(DP*
(TOP(IP(IP(NP(DNP(NP(QP*)
(TOP(IP(IP(NP(DNP(QP(ADVP*)
(TOP(IP(IP(NP(LCP(NP*)
(TOP(IP(IP(NP(NP(NP(DNP(NP*)
(TOP(IP(IP(NP(QP(NP*)
(TOP(IP(IP(VP(DVP(VP(ADVP*)
(TOP(IP(IP(VP(LCP(NP*)
(TOP(IP(IP(VP(PP(ADVP*)
(TOP(IP(LCP(NP(CP(CP(IP(VP(NP*)
(TOP(IP(LCP(NP(DNP(NP*)
(TOP(IP(LCP(NP(NP*
(TOP(IP(NP(ADJP(ADVP*)
(TOP(IP(NP(CP(CP(IP(ADVP*)
(TOP(IP(NP(CP(CP(IP(IP(IP(NP*)
(TOP(IP(NP(CP(CP(IP(NP(NP(NP*)
(TOP(IP(NP(CP(CP(IP(VP(VP(ADVP*)
(TOP(IP(NP(CP(CP(IP(VP(VP(NP*)
(TOP(IP(NP(CP(IP(VP(VP*
(TOP(IP(NP(CP(IP(VP*)))
(TOP(IP(NP(DNP(LCP(NP(NP*)
(TOP(IP(NP(DNP(LCP(QP*
(TOP(IP(NP(DNP(NP(NP(DP*)
(TOP(IP(NP(DNP(NP(NP(NP(NP*)
(TOP(IP(NP(DNP(NP(NP(NP*
(TOP(IP(NP(DNP(NP(QP*)
(TOP(IP(NP(IP*
(TOP(IP(NP(LCP(NP*)
(TOP(IP(NP(NP(CP(IP(NP*)
(TOP(IP(NP(NP(DNP(NP(NP(NP*)
(TOP(IP(NP(NP(NP(NP(NP(NP*)
(TOP(IP(NP(QP(ADJP*)
(TOP(IP(QP(ADJP*)
(TOP(IP(QP(CP(CP(IP(NP*)
(TOP(IP(QP(DNP(NP*
(TOP(IP(QP(NP*
(TOP(IP(VP(NP(CP(CP(IP(VP*))
(TOP(IP(VP(NP(NP*
(TOP(IP(VP(NP(QP*)
(TOP(IP(VP(PP(ADVP*)
(TOP(IP(VP(VCD*
(TOP(IP(VP(VP(LCP(NP*)
(TOP(IP(VP(VP(NP(NP*)
(TOP(NP(CP(CP(IP(VP(VP(ADVP*)
(TOP(NP(DNP(LCP(NP*)
(TOP(PP(ADVP*)
(TOP(QP(ADVP*)
(TOP(UCP(CP(IP*
(TOP(UCP(IP(INTJ*
(TOP(UCP(IP(VP(VP(ADVP*)
(TOP(UCP(IP(VP(VP*
(TOP(UCP(NP(DP*)
(TOP(UCP(NP(QP*
(UCP(CP(IP(VP*))
(UCP(IP(NP(NP*)
(UCP(NP(NP*
(VP(CP(IP(NP*)
(VP(DFL(ADVP*))
(VP(DVP(NP(ADJP*)
(VP(DVP(QP(QP*
(VP(DVP(VP(PP*
(VP(DVP(VP(VP(ADVP*)
(VP(DVP(VP(VP*)
(VP(LCP(LCP(NP*)
(VP(LCP(NP(ADJP*)
(VP(LCP(NP(DP*)
(VP(LCP(QP*)
(VP(NP(ADJP(ADVP*)
(VP(NP(CP(CP(IP(VP*))
(VP(NP(DNP(ADJP*)
(VP(NP(DNP(LCP(QP*
(VP(NP(DNP(NP(NP*)
(VP(NP(NP(ADJP*)
(VP(VP(ADVP(ADVP*)
(VP(VP(DVP(NP*)
(VP(VP(IP(VP*))
(VP(VP(LCP(IP(VP(PP*
(VP(VP(NP(ADVP*)
(VP(VP(NP(NP*)
(VP(VP(PP(ADVP*)
(VP(VP(VP(VP*
(VP(VRD(VSB*
(VP(VSB(VCD*
(VP*)))))))))))))))
(VP*)))))))))))))))))
*)))))))))))))))))
(ADJP*))))))
(ADVP(NP*))
(ADVP*)))))))))))
(CLP*))))))))))))))
(CP(CP(CP(IP(VP*))
(CP(CP(IP(DFL*)
(CP(CP(IP(IP(NP*
(CP(CP(IP(IP(VP(ADVP*)
(CP(CP(IP(IP(VP*))
(CP(CP(IP(NP(NP(ADJP*)
(CP(CP(IP(VP(ADJP*)
(CP(CP(IP(VP(ADVP(ADVP*)
(CP(CP(IP(VP(DVP(VP*)
(CP(CP(IP(VP(IP(NP*)
(CP(CP(IP(VP(NP(NP*)
(CP(CP(IP(VP(QP(QP*)
(CP(CP(IP(VP(QP*)
(CP(CP(IP(VP(VP(VP*)
(CP(CP(IP*
(CP(DFL(VP(ADVP*)
(CP(IP(CP(IP(VP*
(CP(IP(DFL(VP*
(CP(IP(IP(NP(NP*)
(CP(IP(LCP(NP(ADJP*)
(CP(IP(LCP(PP*
(CP(IP(NP(ADJP(ADVP*)
(CP(IP(NP(CP(IP(VP*)))
(CP(IP(NP(DNP(ADJP(ADVP*)
(CP(IP(NP(DNP(DP*)
(CP(IP(NP(DNP(NP(DP*
(CP(IP(NP(DNP(PP*
(CP(IP(NP(DNP(QP(ADVP*)
(CP(IP(NP(IP(NP*)
(CP(IP(NP(NP(DP*)
(CP(IP(NP(PP*
(CP(IP(PP(ADVP*)
(CP(IP(VP(DVP(VP*)
(CP(IP(VP(LCP(NP*)
(CP(IP(VP(PP(ADVP*)
(CP(IP(VP(QP(ADVP*)
(CP(IP(VP(VP(NP(ADJP*)
(CP(IP(VP(VP(NP*)
(CP(IP(VP(VP(VCD*
(CP(IP(VP*)
(CP(NP*)
(CP(PRN(IP(NP*)
(DFL(IP(VP*
(DFL(IP(VP*))
(DFL(NP(DP*
(DFL(NP(NP*
(DFL(NP(QP*)
(DFL(QP*)
(DFL*)))))
(DNP(ADJP(ADVP*
(DNP(LCP(NP(NP*
(DNP(LCP(QP(NP*)
(DNP(NP(ADJP(ADJP*)
(DNP(NP(ADJP*
(DNP(NP(DNP(ADJP*)
(DNP(NP(DNP(NP*
(DNP(NP(NP(QP*
(DNP(NP(PP*
(DNP(NP(QP(QP*
(DNP(QP(ADJP(ADVP*)
(DNP(QP(CLP*))
(DNP(QP(NP*
(DP(CP(IP(VP*))
(DP(DNP(ADJP(ADVP*)
(DP(IP(VP*
(DP(QP*)
(DP*))))))))
(FLR(ADVP*)
(FLR(ADVP*))
(FLR(CLP*))
(FLR(QP*)
(FLR(VP*))
(FLR*)))))))
(INC(CP(IP(VP*
(INC(DFL(VP(ADVP*)
(INC(IP(VP(ADVP*)
(INC(NP(DP*)
(INC(VP(NP*)
(INC*)
(IP(ADVP(ADVP*)
(IP(ADVP*
(IP(CP(CP(IP(NP*)
(IP(CP(IP(NP(DNP(PP*
(IP(CP(IP(VP(NP(DP*)
(IP(CP*
(IP(DFL(NP(NP*)
(IP(DFL(VP(VRD*
(IP(DFL(VP*
(IP(DNP(NP(NP*)
(IP(DP(ADVP*)
(IP(DP(CP(CP(IP(NP*)
(IP(FLR(INTJ*))
(IP(IP(DFL(NP*)
(IP(IP(DFL*
(IP(IP(DFL*)
(IP(IP(INTJ*)
(IP(IP(IP(IP(VP*
(IP(IP(IP(NP(DP*
(IP(IP(IP(VP*))
(IP(IP(IP*
(IP(IP(LCP(IP(NP*
(IP(IP(LCP(IP(VP*
(IP(IP(LCP(IP(VP*))
(IP(IP(LCP(NP(CP(IP(PP*
(IP(IP(LCP(NP(DP*)
(IP(IP(LST(QP*
(IP(IP(NP(CP(CP(IP(NP(DNP(NP*)
(IP(IP(NP(CP(CP(IP(NP(QP*)
(IP(IP(NP(CP(CP(IP(VP(NP*
(IP(IP(NP(CP(CP(IP(VP(VP*)))
(IP(IP(NP(CP(IP(VP(PP*
(IP(IP(NP(DNP(DP*
(IP(IP(NP(DNP(DP*)
(IP(IP(NP(DNP(QP(ADVP*)
(IP(IP(NP(DNP(QP*
(IP(IP(NP(DNP(QP*)
(IP(IP(NP(IP(VP*))
(IP(IP(NP(LCP(QP*
(IP(IP(NP(NP(CP(CP(IP(VP*
(IP(IP(NP(NP(DNP(NP(NP*)
(IP(IP(NP(NP(NP(DP*)
(IP(IP(NP(NP(NP(QP*)
(IP(IP(QP*)
(IP(IP(VP(LCP(IP(VP*
(IP(IP(VP(LCP(QP*
(IP(IP(VP(NP(ADJP*)
(IP(IP(VP(NP(DP*)
(IP(IP(VP(VSB*
(IP(LCP(IP(ADVP*)
(IP(LCP(IP(NP(DNP(NP*)
(IP(LCP(IP(VP(QP*
(IP(LCP(IP(VP(VRD*
(IP(LCP(NP(CP(CP(IP(NP*)
(IP(LCP(NP(CP(CP(IP(VP(NP*)
(IP(LCP(NP(NP(ADJP*)
(IP(LCP(PP*
(IP(LCP(QP*)
(IP(LST(QP*
(IP(NP(ADJP(NP*)
(IP(NP(CLP*)
(IP(NP(CP(CP(IP(IP(IP(NP*)
(IP(NP(CP(CP(IP(IP(VP(ADVP*)
(IP(NP(CP(CP(IP(IP(VP*
(IP(NP(CP(CP(IP(NP(LCP(NP*)
(IP(NP(CP(CP(IP(NP(NP(NP*)
(IP(NP(CP(CP(IP(NP(QP*
(IP(NP(CP(CP(IP(VP(ADVP(ADVP*)
(IP(NP(CP(CP(IP(VP(NP(DP*)
(IP(NP(CP(CP(IP(VP(NP(NP*)
(IP(NP(CP(CP(IP(VP(VP(VP*
(IP(NP(CP(CP(IP(VP(VP(VRD*
(IP(NP(CP(CP(IP(VP(VPT*
(IP(NP(CP(CP(IP(VP(VSB*
(IP(NP(CP(CP(IP(VP*)
(IP(NP(CP(IP(NP(ADJP*)
(IP(NP(CP(IP(NP(DP*)
(IP(NP(CP(IP(NP(NP*
(IP(NP(CP(IP(VP(DP*
(IP(NP(CP(IP(VP(IP(VP(ADVP*)
(IP(NP(CP(IP(VP(VP*)
(IP(NP(CP(IP(VP(VRD*
(IP(NP(CP(IP(VP(VSB*
(IP(NP(CP(IP*
(IP(NP(DFL*
(IP(NP(DNP(DP(NP*)
(IP(NP(DNP(LCP(LCP(NP*)
(IP(NP(DNP(LCP(NP(NP(ADJP*)
(IP(NP(DNP(LCP(NP(NP(NP*)
(IP(NP(DNP(NP(ADVP*)
(IP(NP(DNP(NP(CP(CP(IP(NP*)
(IP(NP(DNP(NP(CP(CP(IP(VP(NP*)
(IP(NP(DNP(NP(DNP(ADJP*)
(IP(NP(DNP(NP(NP(DP*)
(IP(NP(DNP(NP(NP(NP*
(IP(NP(DNP(NP(NP*))
(IP(NP(DNP(QP(QP*
(IP(NP(DNP(QP(QP*)
(IP(NP(IP(NP(NP*)
(IP(NP(IP(VP(NP*)
(IP(NP(LCP(NP(NP*)
(IP(NP(LCP(QP*
(IP(NP(NP(CP(CP(IP(VP(NP*)
(IP(NP(NP(DNP(DP*)
(IP(NP(NP(DNP(PP*
(IP(NP(NP(DNP(QP*
(IP(NP(NP(LCP(NP*)
(IP(NP(NP(NP(CP(CP(IP(VP(PP*
(IP(NP(NP(NP(CP(CP(IP(VP*
(IP(NP(NP(NP(NP(DP*)
(IP(NP(NP(NP(NP(NP*)
(IP(NP(NP(NP(QP*)
(IP(NP(NP(PP*
(IP(NP*)))
(IP(NP*))))
(IP(NP*)))))
(IP(PRN(CP(IP(NP*)
(IP(QP(CP(IP(VP*
(IP(QP(DNP(DP*)
(IP(QP(DNP(NP*)
(IP(VP(ADJP*)
(IP(VP(DVP(VP(PP*
(IP(VP(IP(VP(VP(ADVP*)
(IP(VP(LCP(IP(VP(NP*)
(IP(VP(LCP(IP(VP(VCD*
(IP(VP(LCP(IP(VP(VP*
(IP(VP(LCP(NP(NP(DNP(NP*)
(IP(VP(LCP(QP(NP*)
(IP(VP(LST*)
(IP(VP(NP(CP(IP(VP*
(IP(VP(PP(PP*
(IP(VP(VP(ADVP(ADVP*)
(IP(VP(VP(DVP(VP*)
(IP(VP(VP(IP(VP(ADVP*)
(IP(VP(VP(NP(NP*)
(IP*)
(IP*))))))
(LCP(ADJP*)
(LCP(DNP(NP(DP*)
(LCP(DNP(NP*
(LCP(IP(DP*
(LCP(IP(NP(CP(CP(IP(NP(NP*)
(LCP(IP(NP(CP(CP(IP(VP*
(LCP(IP(NP(DNP(ADJP*)
(LCP(IP(NP(DNP(PP*
(LCP(IP(NP(NP(DP*)
(LCP(IP(QP(CP(CP(IP(VP*))
(LCP(IP(VP(DVP(ADVP*)
(LCP(IP(VP(VP*)
(LCP(LCP(IP(NP*)
(LCP(NP(CP(CP(IP(VP(LCP(NP*)
(LCP(NP(CP(CP(IP(VP(VP*)
(LCP(NP(CP(CP(IP(VP(VRD*
(LCP(NP(CP(IP(NP(ADJP*)
(LCP(NP(CP(IP(NP(DNP(NP(NP*)
(LCP(NP(CP(IP(VP(VP*
(LCP(NP(CP(IP(VP(VP*)
(LCP(NP(DNP(DP*)
(LCP(NP(DNP(LCP(NP(NP(NP*)
(LCP(NP(DNP(NP(ADVP*)
(LCP(NP(DNP(NP(CP(CP(IP(NP*)
(LCP(NP(DNP(NP(DNP(NP*)
(LCP(NP(DNP(NP(NP(ADJP*)
(LCP(NP(DNP(NP(NP(NP(NP*)
(LCP(NP(DNP(NP(QP(QP*
(LCP(NP(DNP(QP(NP*)
(LCP(NP(IP(VP(ADVP*)
(LCP(NP(NP(CP(CP(IP(VP(PP*
(LCP(NP(NP(CP(CP(IP(VP*))
(LCP(NP(NP(DNP(NP(NP*)
(LCP(NP(NP(NP(DNP(NP*)
(LCP(NP(NP(NP(QP*)
(LCP(NP(QP(ADVP*)
(LCP(QP(DNP(NP(NP*)
(LCP(QP(DP*
(LCP(UCP(IP(NP*)
(LST(QP*
(MBD(FLR*
(MBD(IP(NP*)
(MBD(IP(VP*)
(MBD*
(NP(CP(CP(CP(IP(VP(ADVP*)
(NP(CP(CP(CP(IP(VP*
(NP(CP(CP(IP(LCP(NP(CP(CP(IP(NP*)
(NP(CP(CP(IP(LCP(NP(NP*)
(NP(CP(CP(IP(NP(CP(IP(VP*
(NP(CP(CP(IP(NP(DNP(LCP(NP(DP*
(NP(CP(CP(IP(NP(NP(NP(NP*
(NP(CP(CP(IP(NP(QP(ADVP*)
(NP(CP(CP(IP(VP(LCP(IP(NP*
(NP(CP(CP(IP(VP(LCP(IP(VP(ADVP*)
(NP(CP(CP(IP(VP(LCP(NP(ADJP*)
(NP(CP(CP(IP(VP(LCP(NP(CP(CP(IP(VP(PP*
(NP(CP(CP(IP(VP(LCP(NP(DP*
(NP(CP(CP(IP(VP(LCP(NP(NP(NP*)
(NP(CP(CP(IP(VP(LCP(NP(NP*
(NP(CP(CP(IP(VP(LCP(NP(NP*)
(NP(CP(CP(IP(VP(LCP(NP(QP*
(NP(CP(CP(IP(VP(LCP(QP(ADVP*)
(NP(CP(CP(IP(VP(LCP(QP(NP*)
(NP(CP(CP(IP(VP(NP(NP*
(NP(CP(CP(IP(VP(NP(QP*
(NP(CP(CP(IP(VP(NP(QP*)
(NP(CP(CP(IP(VP(QP(NP*)
(NP(CP(CP(IP(VP(VP(LCP(NP*)
(NP(CP(CP(IP(VP(VP(VP(PP*
(NP(CP(CP(IP(VP(VP(VP*)
(NP(CP(CP(IP(VP(VP(VSB*
(NP(CP(CP(IP*)
(NP(CP(CP*
(NP(CP(IP(LCP(NP(NP*)
(NP(CP(IP(NP(CP(CP(IP(VP*))
(NP(CP(IP(NP(DNP(NP(DP*)
(NP(CP(IP(NP(LCP(NP*)
(NP(CP(IP(NP(NP(NP*
(NP(CP(IP(PP*
(NP(CP(IP(VP(DP*
(NP(CP(IP(VP(NP(ADJP*)
(NP(CP(IP(VP(NP*
(NP(CP(IP(VP(VP(PP*
(NP(CP(IP(VP*)))))))
(NP(CP(IP*)
(NP(DNP(LCP(IP(VP*
(NP(DNP(LCP(QP(ADVP*)
(NP(DNP(LCP(QP(QP*)
(NP(DNP(NP(ADJP*
(NP(DNP(NP(CP(CP(IP(NP(DP*
(NP(DNP(NP(CP(IP(NP*
(NP(DNP(NP(CP(IP(VP(VP(NP*)
(NP(DNP(NP(CP(IP(VP*)))
(NP(DNP(NP(DNP(ADJP(ADVP*)
(NP(DNP(NP(DNP(NP(ADJP*)
(NP(DNP(NP(DNP(NP(NP*
(NP(DNP(NP(IP(IP(VP*
(NP(DNP(NP(IP(NP(NP*)
(NP(DNP(NP(LCP(NP(NP*)
(NP(DNP(NP(NP(ADJP*
(NP(DNP(NP(NP(ADVP*)
(NP(DNP(NP(NP(CP(CP(IP(VP(ADVP*)
(NP(DNP(NP(QP(ADJP*)
(NP(DNP(NP*))
(NP(DNP(PP(PP*
(NP(DNP(QP(CLP*))
(NP(DNP(QP(CP(CP(IP(NP*)
(NP(DNP(QP(LCP(NP*)
(NP(DNP(QP(QP(NP*)
(NP(IP(ADVP*)
(NP(IP(IP(VP*))
(NP(IP(NP(ADJP*)
(NP(IP(NP(DP*)
(NP(IP(VP(NP*)
(NP(LCP(IP(NP(NP*)
(NP(LCP(IP(NP*
(NP(LCP(NP(NP(ADJP*)
(NP(LCP(NP(NP(NP*)
(NP(NP(CLP*)
(NP(NP(CP(CP(IP(ADVP*)
(NP(NP(CP(CP(IP(IP(NP*)
(NP(NP(CP(CP(IP(NP(NP*
(NP(NP(CP(CP(IP(NP(QP*)
(NP(NP(CP(CP(IP(VP(LCP(NP(NP*)
(NP(NP(CP(CP(IP(VP(VP(PP*
(NP(NP(CP(CP(IP(VP(VP*)
(NP(NP(CP(CP(IP(VP(VRD*
(NP(NP(CP(CP(IP(VP*)))
(NP(NP(CP(IP(NP*
(NP(NP(CP(IP(VP(PP*
(NP(NP(DNP(DP*)
(NP(NP(DNP(LCP(NP(DP*
(NP(NP(DNP(LCP(NP(NP*)
(NP(NP(DNP(NP(CP(IP(VP*
(NP(NP(DNP(NP(DNP(QP*)
(NP(NP(DNP(NP(NP(NP(NP*)
(NP(NP(IP(VP*
(NP(NP(IP*
(NP(NP(LCP(IP(VP*))
(NP(NP(LCP(QP*
(NP(NP(NP(CP(CP(IP(VP*))
(NP(NP(NP(CP(IP(VP*
(NP(NP(NP(DNP(NP(ADJP*)
(NP(NP(NP(DNP(NP(DNP(NP*)
(NP(NP(NP(DNP(NP(NP*)
(NP(NP(NP(NP(CP(CP(IP(NP(NP*)
(NP(NP(NP(NP(DP*)
(NP(NP(QP(QP*
(NP(PRN(IP(VP(ADVP*)
(NP(QP(DNP(NP*
(NP(QP(DP*)
(NP(QP(LCP(NP*)
(NP(QP(NP(QP*)
(NP(QP(NP*
(NP(QP*)))
(NP(UCP(ADJP*)
(NP(UCP(IP(NP*)
(NP(UCP(IP*
(NP(UCP(NP(NP*
(NP(UCP(NP(NP*)
(NP(UCP(QP*
(NP(VP*
(OTH(DNP(NP(DP*)
(OTH(DNP(NP*)
(OTH(DP*)
(PP(NP*)
(PRN(ADVP*
(PRN(CP(ADVP*)
(PRN(DP(ADVP*)
(PRN(FRAG*
(PRN(INC(VP*
(PRN(IP(IP(NP(NP*
(PRN(IP(IP(QP*
(PRN(IP(IP(QP*)
(PRN(IP(NP(DNP(NP*)
(PRN(IP(NP(QP*
(PRN(IP(VP(QP(CP(CP(IP(NP*)
(PRN(IP(VP(VRD*
(PRN(IP(VP*))))
(PRN(LCP(NP(ADVP*)
(PRN(NP(CP(CP(IP(VP(ADVP*)
(PRN(NP(CP(CP(IP(VP*
(PRN(NP(DNP(PP*
(PRN(NP(NP(NP(ADJP*)
(PRN(NP(QP*)
(PRN(NP*))))))
(PRN(VP*))
(QP(CLP(ADJP*)
(QP(CLP*)
(QP(CP(CP(IP(VP(VP*)))
(QP(CP(IP(VP*
(QP(DNP(LCP(IP(NP*)
(QP(DNP(NP(CP(IP(NP(DP*)
(QP(DNP(NP(DP*
(QP(DNP(NP(NP(ADJP*)
(QP(DNP(NP(NP(DP*
(QP(DNP(NP(NP(NP(DP*)
(QP(DNP(NP(NP*
(QP(DNP(PP*
(QP(LCP(IP(NP*)
(QP(NP(DNP(NP*)
(QP(NP(NP(ADJP*)
(QP(NP(NP(NP*)
(QP(NP(QP*
(QP(NP(QP*)
(QP(QP(QP*
(QP*)))))))))))
(QP*))))))))))))
(TOP(CP(CP(IP(NP(DP*)
(TOP(CP(CP(IP(NP*
(TOP(CP(CP(IP(VP(DFL*)
(TOP(CP(CP(IP(VP(VP(ADVP*)
(TOP(CP(CP(IP*
(TOP(CP(IP(DFL(NP*))
(TOP(CP(IP(DFL(VP(ADVP*)
(TOP(CP(IP(DP*
(TOP(CP(IP(IP(NP(DP*)
(TOP(CP(IP(IP(PP*
(TOP(CP(IP(IP(VP(VP*
(TOP(CP(IP(LCP(IP(NP*)
(TOP(CP(IP(LCP(IP(VP*
(TOP(CP(IP(LCP(NP*
(TOP(CP(IP(NP(ADVP*)
(TOP(CP(IP(NP(CP(CP(IP(VP(ADVP*)
(TOP(CP(IP(NP(CP(CP(IP(VP*))
(TOP(CP(IP(NP(CP(IP(VP*))
(TOP(CP(IP(NP(DNP(NP*
(TOP(CP(IP(NP(NP*
(TOP(CP(IP(PRN(IP(NP*)
(TOP(CP(IP(VP(VPT*
(TOP(CP(IP(VP(VRD*
(TOP(CP(NP*)
(TOP(CP(PP*
(TOP(DNP(INTJ*)
(TOP(DNP(NP*)
(TOP(DP(DP*
(TOP(FRAG(FLR*)
(TOP(FRAG(NP(CP(CP(IP(VP*
(TOP(FRAG(NP(DNP(NP(NP*)
(TOP(FRAG(NP(DNP(NP*
(TOP(FRAG(NP(DP*)
(TOP(FRAG(NP(QP*)
(TOP(INC(CP(ADVP*)
(TOP(INC(IP(ADVP*)
(TOP(INC(NP(DP*)
(TOP(INC(NP*
(TOP(INTJ(DFL*
(TOP(INTJ(DFL*)
(TOP(INTJ(NP*
(TOP(IP(CP(CP(IP(ADVP*)
(TOP(IP(CP(IP(DFL*
(TOP(IP(CP(IP(INTJ*)
(TOP(IP(CP(IP(IP(ADVP*)
(TOP(IP(CP(IP(IP(VP(ADVP*)
(TOP(IP(CP(IP(IP(VP*
(TOP(IP(CP(IP(NP(QP*
(TOP(IP(CP(IP*
(TOP(IP(CP*
(TOP(IP(DFL(NP(NP*)
(TOP(IP(DNP(ADJP*)
(TOP(IP(DNP(NP*)
(TOP(IP(FLR(NP*))
(TOP(IP(INC(CP(ADVP*)
(TOP(IP(IP(ADVP*
(TOP(IP(IP(CP(IP(VP(ADVP*)
(TOP(IP(IP(IP(DP*
(TOP(IP(IP(IP(IP(VP(ADVP*)
(TOP(IP(IP(IP(IP(VP*
(TOP(IP(IP(IP(NP(ADJP*)
(TOP(IP(IP(IP(NP(CP(CP(IP(VP*))
(TOP(IP(IP(IP(NP(DP*
(TOP(IP(IP(IP(NP(NP(ADJP*)
(TOP(IP(IP(IP(NP(NP*
(TOP(IP(IP(IP(NP(QP*)
(TOP(IP(IP(IP(VP(LCP(NP*)
(TOP(IP(IP(IP(VP(VRD*
(TOP(IP(IP(LCP(ADVP*)
(TOP(IP(IP(LCP(IP(NP(NP*)
(TOP(IP(IP(LCP(IP(VP(PP*
(TOP(IP(IP(LCP(NP(CP(CP(IP(NP*)
(TOP(IP(IP(LCP(NP(QP(QP*
(TOP(IP(IP(NP(CP(CP(IP(LCP(NP*)
(TOP(IP(IP(NP(CP(CP(IP(LCP(QP*
(TOP(IP(IP(NP(CP(CP(IP(NP(NP(NP*)
(TOP(IP(IP(NP(CP(CP(IP(VP(DP*
(TOP(IP(IP(NP(CP(CP(IP(VP(QP*
(TOP(IP(IP(NP(CP(CP(IP(VP(VP(PP*
(TOP(IP(IP(NP(CP(IP(VP(NP*)
(TOP(IP(IP(NP(CP(IP(VP(PP*
(TOP(IP(IP(NP(CP(IP(VP(VP*
(TOP(IP(IP(NP(CP(IP*
(TOP(IP(IP(NP(DNP(LCP(IP(NP(ADJP*)
(TOP(IP(IP(NP(DNP(LCP(IP(VP*))
(TOP(IP(IP(NP(DNP(LCP(NP(NP(NP*)
(TOP(IP(IP(NP(DNP(LCP(NP*
(TOP(IP(IP(NP(DNP(LCP(NP*)
(TOP(IP(IP(NP(DNP(NP(ADJP*
(TOP(IP(IP(NP(DNP(NP(NP(ADJP*)
(TOP(IP(IP(NP(DNP(QP(NP*)
(TOP(IP(IP(NP(DNP(QP*)
(TOP(IP(IP(NP(IP(NP(NP*)
(TOP(IP(IP(NP(IP(NP*)
(TOP(IP(IP(NP(NP(CP(CP(IP(NP*)
(TOP(IP(IP(NP(NP(CP(CP(IP(VP(VP*
(TOP(IP(IP(NP(NP(CP(CP(IP(VP*))
(TOP(IP(IP(NP(NP(DNP(NP(NP*)
(TOP(IP(IP(NP(NP(NP(ADJP*)
(TOP(IP(IP(NP(NP(NP(CP(CP(IP(VP*
(TOP(IP(IP(NP(NP(NP(NP(NP*)
(TOP(IP(IP(NP(PP*
(TOP(IP(IP(NP(QP(ADJP*)
(TOP(IP(IP(NP(QP(ADVP*)
(TOP(IP(IP(VP(ADVP*)))
(TOP(IP(IP(VP(CP(ADVP*)
(TOP(IP(IP(VP(DP*
(TOP(IP(IP(VP(DVP(ADVP*)
(TOP(IP(IP(VP(DVP(VP*)
(TOP(IP(IP(VP(IP(VP*
(TOP(IP(IP(VP(IP(VP*))
(TOP(IP(IP(VP(LCP(IP(NP*)
(TOP(IP(IP(VP(NP(ADJP*)
(TOP(IP(IP(VP(NP(DP*)
(TOP(IP(IP(VP(NP(NP*
(TOP(IP(IP(VP(NP(NP*)
(TOP(IP(IP(VP(NP(QP*
(TOP(IP(IP(VP(NP(QP*)
(TOP(IP(IP(VP(QP*
(TOP(IP(IP(VP(VCD*
(TOP(IP(IP*)
(TOP(IP(LCP(DP*
(TOP(IP(LCP(IP(ADVP*)
(TOP(IP(LCP(IP(DP*
(TOP(IP(LCP(IP(LCP(NP*)
(TOP(IP(LCP(IP(NP(DNP(NP*)
(TOP(IP(LCP(IP(VP(ADVP*)
(TOP(IP(LCP(NP(CP(CP(IP(NP(NP(NP*)
(TOP(IP(LCP(NP(DP*)
(TOP(IP(LCP(NP(NP(DP*)
(TOP(IP(LCP(NP(QP*)
(TOP(IP(LCP(PP*
(TOP(IP(LCP(QP(NP*)
(TOP(IP(LCP(QP(QP*
(TOP(IP(NP(ADJP*
(TOP(IP(NP(CP(CP(IP(DP*
(TOP(IP(NP(CP(CP(IP(IP(NP*)
(TOP(IP(NP(CP(CP(IP(NP(DNP(NP(NP*)
(TOP(IP(NP(CP(CP(IP(NP(NP(NP*
(TOP(IP(NP(CP(CP(IP(NP(NP*))
(TOP(IP(NP(CP(CP(IP(QP(NP*)
(TOP(IP(NP(CP(CP(IP(VP(NP(QP*
(TOP(IP(NP(CP(CP(IP(VP(QP(NP*)
(TOP(IP(NP(CP(CP(IP(VP(VP(VP*)
(TOP(IP(NP(CP(CP(IP(VP(VP*)
(TOP(IP(NP(CP(CP(IP(VP(VP*)))
(TOP(IP(NP(CP(CP(IP(VP(VRD*
(TOP(IP(NP(CP(IP(VP(DP*
(TOP(IP(NP(CP(IP*
(TOP(IP(NP(DNP(LCP(NP(ADJP*)
(TOP(IP(NP(DNP(NP(CP(CP(IP(NP*)
(TOP(IP(NP(DNP(NP(CP(CP(IP(VP(ADVP*)
(TOP(IP(NP(DNP(NP(NP(QP*)
(TOP(IP(NP(IP(VP(PP*
(TOP(IP(NP(IP(VP*
(TOP(IP(NP(LST*)
(TOP(IP(NP(NP(ADVP*)
(TOP(IP(NP(NP(CP(CP(IP(NP*
(TOP(IP(NP(NP(DNP(DP*)
(TOP(IP(NP(NP(DNP(NP(DP*)
(TOP(IP(NP(NP(DNP(QP*
(TOP(IP(NP(NP(DNP(QP*)
(TOP(IP(NP(NP(NP(CP(CP(IP(VP*
(TOP(IP(NP(NP(NP(NP(ADJP*)
(TOP(IP(NP(NP(NP(NP(NP(DP*)
(TOP(IP(NP(NP(NP(QP*
(TOP(IP(QP(DNP(LCP(NP*)
(TOP(IP(QP(DP*)
(TOP(IP(QP(QP*)
(TOP(IP(UCP(ADVP*)
(TOP(IP(VP(DVP(ADVP*)
(TOP(IP(VP(IP(VP*))
(TOP(IP(VP(LCP(IP(VP(NP*)
(TOP(IP(VP(LCP(NP(QP*
(TOP(IP(VP(LCP(NP*
(TOP(IP(VP(LCP(QP*
(TOP(IP(VP(NP(CP(CP(IP(IP(NP*
(TOP(IP(VP(NP(CP(CP(IP(VP(ADVP*)
(TOP(IP(VP(NP(DNP(NP(QP*
(TOP(IP(VP(NP(DP*
(TOP(IP(VP(NP(NP(DNP(ADJP*)
(TOP(IP(VP(QP(ADVP*)
(TOP(IP(VP(VP(CP(ADVP*)
(TOP(IP(VP(VP(NP(QP*)
(TOP(IP(VP(VP(NP*
(TOP(IP(VP(VP(QP*
(TOP(IP(VP(VP(VCD*
(TOP(IP(VP(VP(VP(ADVP*)
(TOP(IP(VP(VP(VP*
(TOP(LCP(NP*)
(TOP(NP(DNP(NP(QP*
(TOP(NP(DNP(PP*
(TOP(NP(DP*
(TOP(NP(FLR*)
(TOP(NP(INTJ*
(TOP(NP(LST(QP*))
(TOP(NP(NP(DNP(NP*)
(TOP(NP(NP(NP(ADJP*)
(TOP(PP(INTJ*)
(TOP(UCP(CP(IP(FLR*)
(TOP(UCP(CP(IP(NP(DNP(NP*)
(TOP(UCP(CP(IP(NP*
(TOP(UCP(CP(IP(VP(VNV*
(TOP(UCP(DFL(VP(ADVP*)
(TOP(UCP(DFL(VP*
(TOP(UCP(IP(ADVP*
(TOP(UCP(IP(DFL(ADVP*)
(TOP(UCP(IP(DFL(VP(ADVP*)
(TOP(UCP(IP(IP(VP(ADVP*)
(TOP(UCP(IP(IP(VP*
(TOP(UCP(IP(NP(ADVP*)
(TOP(UCP(IP(NP(CP(CP(IP(NP*)
(TOP(UCP(IP(NP(CP(CP(IP(VP*
(TOP(UCP(IP(NP(DNP(NP*)
(TOP(UCP(IP(NP(QP*)
(TOP(UCP(IP(PP*
(TOP(UCP(IP(VP(NP*
(TOP(UCP(NP(QP*)
(TOP(UCP(QP*)
(UCP(ADVP*)
(UCP(IP(NP(NP*
(UCP(IP(NP(QP*)
(UCP(IP(VP(PP*
(UCP(IP(VP(VP*)
(UCP(IP*
(UCP(LCP(NP*)
(UCP(NP(CP(CP(IP(VP(PP*
(UCP(NP(CP(IP(NP*)
(UCP(NP(DNP(NP*
(UCP(NP(DP*
(UCP(NP(DP*)
(UCP(NP(NP(QP*)
(UCP(NP(QP*
(VP(ADVP(NP*))
(VP(ADVP*)))))))
(VP(CP(IP(PP*
(VP(CP(IP(VP(PP*
(VP(DVP(ADVP*
(VP(DVP(CLP(CLP(ADJP*)
(VP(DVP(IP(NP(QP*)
(VP(IP(NP(NP(ADJP*)
(VP(IP(PP*
(VP(IP(VP(DP*
(VP(IP(VP(QP*
(VP(IP(VP(VPT*
(VP(LCP(IP(NP(DP*)
(VP(LCP(IP(VP(DP*
(VP(LCP(IP(VP(VCD*
(VP(LCP(IP(VP(VSB*
(VP(LCP(NP(DNP(NP*)
(VP(LCP(NP(QP*)
(VP(LCP(QP(QP*
(VP(NP(CP(CP(IP(VP(QP*
(VP(NP(CP(CP(IP(VP(VP(ADVP*)
(VP(NP(CP(IP(VP(ADVP*)
(VP(NP(DNP(NP(ADJP*)
(VP(NP(DNP(NP*
(VP(NP(DNP(PP*
(VP(NP(IP(VP*
(VP(NP(IP(VP*))
(VP(NP(NP(NP(ADJP*)
(VP(NP(QP(QP*
(VP(NP(QP(QP*)
(VP(NP*)))))))
(VP(PP(NP(NP*)
(VP(PP(NP*
(VP(QP(LCP(NP*)
(VP(QP(PRN*
(VP(QP*))
(VP(VCD(VCD*
(VP(VP(ADJP*)
(VP(VP(DFL(ADVP*)
(VP(VP(DFL*)
(VP(VP(DVP(IP(QP*
(VP(VP(DVP(VP*
(VP(VP(IP(VP(ADVP*)
(VP(VP(LCP(QP(ADVP*)
(VP(VP(LST*)
(VP(VP(NP(DP*)
(VP(VP(NP(QP*
(VP(VP(QP(NP*)
(VP(VP(VP(VSB*
(VP*))))))))))))))))
(ADJP(NP*))
(ADJP(QP*
(ADJP*)))))))
