<pad>
<unk>
[CLS]
[SEG]
，
的
。
是
一
在
国
,
个
了
不
有
这
我
人
中
他
大
、
们
为
就
会
以
来
上
和
对
到
年
那
说
.
要
时
你
也
行
家
出
发
地
经
多
么
后
十
过
民
生
能
方
可
．
成
之
现
台
还
美
政
新
外
都
好
天
没
法
０
作
前
业
进
１
而
下
：
开
得
道
工
事
啊
于
长
去
分
公
总
嗯
当
将
主
自
所
学
者
用
面
里
斯
然
同
三
日
部
资
点
但
市
高
加
因
些
关
实
二
最
全
子
问
表
与
力
重
如
两
理
动
什
合
看
本
“
电
”
定
统
呢
已
很
员
?
机
正
月
样
小
「
」
名
期
报
次
间
２
区
等
意
心
从
北
特
建
拉
百
目
其
呃
？
内
场
今
展
起
通
并
产
利
情
题
着
议
海
被
信
明
种
文
五
知
金
立
做
）
-
尔
（
比
四
达
代
提
克
度
济
回
交
想
果
应
体
它
制
巴
示
东
选
府
九
南
她
记
系
位
话
化
相
给
华
社
西
际
常
及
湾
此
任
第
平
元
受
路
入
认
号
投
党
万
世
由
共
９
打
院
反
科
更
向
务
使
解
司
各
联
只
计
水
结
无
界
近
军
口
性
安
教
儿
把
设
保
候
门
－
八
战
５
接
持
３
让
基
活
老
车
完
布
举
再
商
少
该
非
己
亚
先
运
导
程
企
件
哦
领
管
几
决
别
强
据
且
式
指
谈
六
局
原
治
数
跟
品
改
京
放
调
才
星
色
又
８
罗
处
或
权
身
增
手
量
案
《
》
办
太
难
头
感
物
觉
项
论
维
参
州
视
求
团
收
至
哎
何
德
技
警
术
造
观
４
组
争
港
吧
步
七
众
列
官
６
取
真
林
象
千
带
直
续
委
亿
；
夫
张
首
钱
吗
望
访
士
查
研
走
支
书
告
见
听
每
边
始
气
空
许
女
变
约
集
义
ｏ
７
流
影
易
需
怎
广
阿
贸
引
俄
整
协
亲
息
专
况
尼
消
规
施
格
省
突
网
城
确
连
讲
香
级
！
条
价
包
往
费
传
快
英
准
清
马
势
站
较
队
友
深
·
根
死
未
江
越
希
节
防
住
光
e
另
究
请
则
校
除
预
闻
族
票
击
历
标
乐
形
证
顿
风
师
山
必
创
容
转
农
像
健
0
陆
拿
早
命
ｅ
曾
推
获
备
营
房
财
助
a
爱
坦
考
刚
织
言
飞
却
孩
策
继
境
察
够
奇
弹
极
职
周
澳
ａ
双
史
干
律
离
采
买
勒
复
王
护
纪
值
声
陈
单
冲
米
写
图
失
责
音
半
晚
严
副
算
席
伤
显
火
／
识
ｔ
服
父
洲
游
判
李
热
供
午
ｌ
响
注
央
线
划
源
银
震
客
岸
断
底
t
构
段
居
ｉ
验
找
兴
宣
精
速
型
普
功
男
韩
土
思
i
愿
神
批
母
切
医
质
远
念
演
1
岁
份
欢
灾
花
n
环
ｎ
诉
具
伊
否
致
括
破
款
白
评
随
满
类
照
片
妈
模
％
岛
谢
波
威
村
育
石
积
o
班
止
革
卖
即
2
益
仍
尽
航
油
仅
超
呀
待
控
态
效
—
称
留
紧
便
担
虽
零
厂
融
额
ｓ
害
装
舍
犯
剧
救
低
负
ｐ
挺
讨
卡
存
语
福
乡
炸
送
啦
停
哈
属
例
占
艺
密
股
黑
园
税
优
吉
率
暴
落
竞
嘛
球
终
ｗ
料
角
试
独
苏
…
令
楼
绝
奖
足
初
帮
核
叫
习
承
r
您
派
ｕ
旅
限
9
假
药
乎
压
字
店
依
庭
危
索
富
景
洛
奥
ｇ
s
险
修
群
善
努
吃
龙
荣
倒
哪
武
铁
B
兰
刻
印
抗
故
m
河
须
埃
ｈ
差
检
室
驻
县
古
升
沙
讯
Ｅ
户
播
监
排
审
雄
ｒ
志
朋
眼
赛
购
器
错
馆
免
昨
画
罪
盛
迎
［
欧
喜
泽
］
付
录
急
础
甚
坚
层
状
执
病
杀
黄
爆
礼
哥
媒
爸
签
贝
轻
域
烈
阳
青
h
庆
顾
谁
诺
c
博
永
稳
束
胜
久
良
兵
困
略
血
野
销
亡
康
遭
围
姆
块
盟
短
届
拥
货
似
红
楚
塞
换
船
充
授
疑
赖
春
脑
配
介
朝
读
ｃ
l
纳
毛
汉
般
轮
板
退
遇
劳
守
＞
互
卫
菲
移
章
肯
枪
呼
援
简
刑
扩
范
嫌
细
吸
申
署
适
降
坏
典
追
伯
邦
镇
洋
临
吴
云
按
材
测
减
登
置
透
街
钟
休
歌
p
潜
穿
释
阶
促
搞
封
恐
挥
S
童
针
怀
苦
售
攻
ｍ
均
涉
温
靠
竟
纽
补
叶
瑞
4
夜
征
汽
祖
币
素
估
裁
藏
逐
＂
玩
幸
+
养
宾
择
毒
私
虑
冷
露
Ｔ
左
招
斗
津
归
概
雨
顺
u
右
筑
食
#
妇
座
Ｐ
牌
贷
_
刘
怕
旧
疗
秘
莱
萨
川
扬
抵
版
贵
3
b
夏
拍
措
背
败
邮
借
圣
森
笑
陶
7
毕
泰
潮
激
鼓
宪
损
搜
杰
累
纷
课
饭
答
绍
赶
＊
禁
跑
架
巨
附
Ｓ
d
坐
宁
扁
瓦
宗
库
g
晨
松
ｋ
召
弗
拜
某
汇
5
婚
幕
忙
w
恶
惊
智
析
＜
伦
昌
缺
训
Ｍ
佛
固
序
延
散
赞
乱
哼
套
姐
徒
蛇
余
宝
寄
掉
木
托
络
编
述
灵
Ｎ
姓
娱
味
寻
抢
跨
朗
祝
违
微
污
皮
雷
仪
朱
端
田
督
避
慢
M
宋
旦
杂
茶
障
予
幅
恢
杨
＆
ｄ
聚
辆
酒
桥
迫
丁
壮
烧
逃
丽
享
句
阵
刀
埔
塔
戏
献
胞
O
既
舞
莫
输
迅
黎
吁
宜
牙
笔
纺
练
综
衣
静
ｙ
呐
若
著
键
阁
鱼
异
抓
Ａ
弃
戈
湖
订
谓
遍
启
捕
敌
毁
袭
励
唐
嗷
耶
厅
尤
敢
郑
鲜
射
盘
折
胡
迹
途
邓
掌
泉
趣
邀
6
兼
鲁
伟
恩
Ｂ
仁
唱
妻
弟
珠
触
堵
探
染
翻
遗
彩
惠
痛
秀
纸
孙
悉
缓
迪
倍
冰
唯
脱
宫
弄
挑
握
渐
籍
繁
跳
ｑ
y
债
圳
邪
丰
亮
篇
距
返
8
舰
袖
诚
谋
Ｃ
摄
沿
辞
隔
鹏
尊
末
沃
衡
D
培
宏
屋
暂
树
雅
齐
赚
阻
曲
混
熟
误
贴
Ｙ
凌
奶
峰
焦
肉
闭
’
喝
坡
拒
旁
琉
筹
隆
C
R
含
奋
峡
摩
撤
浪
贡
忘
替
浦
渡
贫
软
邻
Ｇ
‘
废
绿
艇
陷
＋
允
尚
润
秋
蒂
辛
锁
A
伴
帛
烟
脚
菜
侵
坪
婆
档
词
麦
ｂ
冒
捐
撞
牛
罢
载
醒
餐
P
f
映
晓
沉
稍
洗
草
迷
麻
惯
懂
撒
符
迈
佳
夺
帐
彻
怪
钢
隐
伙
敏
泛
码
纯
脸
T
侨
厦
塌
御
忠
悲
灭
董
阴
残
犹
蒙
闹
@
冈
押
瑜
赢
趋
雪
○
吨
堂
爷
碍
租
绩
耀
轨
~
券
灯
耳
吓
忆
戴
搬
绪
译
凯
址
烦
玉
腐
详
逮
『
』
偏
卓
嘉
宽
燃
骗
乘
怖
曼
毫
涨
盖
询
驱
龄
庄
狂
番
硬
缩
辩
顶
径
抱
晤
汗
渔
睡
丝
卢
噢
圈
慧
摆
蔡
闲
丧
仔
刺
咱
抽
栋
症
镜
频
Ｒ
F
k
丹
伍
忽
拖
操
胁
诗
贺
跃
踪
迟
乏
俊
哟
扎
旋
沟
珍
默
亏
侦
冠
孤
尸
帝
弱
徐
忧
惨
敦
虎
赵
鞋
J
勇
厚
截
殊
洪
秦
穷
艘
贩
患
狱
纤
聊
舒
莲
辉
颁
乔
挂
捞
梅
欣
泄
漫
艰
贯
锦
v
偿
呈
圾
垃
塑
岗
崇
振
梁
燕
览
赔
赦
N
偷
喂
洞
碰
箱
腾
艾
辑
佩
俱
劣
劾
勤
墨
矿
穆
罚
荡
裂
豪
貌
Ｄ
剩
圆
季
扮
枚
汤
盾
誉
递
庞
搭
晶
糟
吕
寨
床
氛
沈
浙
浮
淡
纵
葡
贿
册
尝
愤
暗
梦
泊
浩
糕
缅
翼
荷
蛋
诞
贪
轿
页
ｆ
丈
凶
哲
妹
柯
毅
浓
缘
肖
赏
郭
骨
※
丢
乌
劲
喊
帽
扣
扰
拓
挣
挤
虚
饮
饰
削
嘿
埋
扫
桑
械
欠
歧
炮
纠
蓄
誓
＄
Ｌ
Ｏ
ｘ
亦
倾
储
厉
哭
唉
孔
扭
揭
敬
昂
欲
泳
漂
绑
蓝
迁
颗
鸡
刊
呵
嘴
堆
壤
拘
柬
玻
甲
荒
鉴
卿
惜
旺
皇
硕
蛮
轰
隘
凡
哀
妙
巧
彭
挖
杜
猛
绕
缴
豆
赫
赴
伸
宇
慎
摇
旗
泡
洽
疾
秒
糖
芳
遣
%
割
坛
夕
娜
廉
役
彼
忍
糊
辈
辖
辽
郁
酷
G
I
伪
兄
喔
墙
帖
柱
泥
甘
疏
窗
臣
藉
诸
谊
净
夹
姨
植
歹
渠
滑
甸
胶
逝
Ｉ
串
俑
偶
儒
慰
拟
摊
瓶
翰
肃
虹
袋
谷
踏
陪
骂
E
伐
吞
堪
奔
寿
恰
拷
拼
炼
疆
磨
秩
稿
脉
舆
赠
鸟
仰
夸
妥
姿
尾
巡
怒
撑
昆
晴
桃
煤
狗
矛
竹
茂
裔
赌
Ｆ
仿
君
娘
寒
拆
描
碎
祥
肥
舱
衰
遵
霍
鲍
ｖ
倡
凝
吐
壳
幺
幼
挪
斤
暖
柏
桌
殖
泪
淑
畅
谐
驾
鬼
伏
冬
剥
卷
奈
奉
娃
尺
抑
拨
朴
杯
爬
牵
琳
粮
覆
跌
逊
逼
遥
阔
雕
雾
驶
卜
啥
姑
旬
柔
梯
氏
溪
滋
滕
炬
猫
琴
瓜
腹
郎
铺
仓
兆
契
屈
怨
愈
戒
挫
捷
杭
梵
牲
牺
疯
盆
睛
粗
绳
缔
艳
芬
薛
趁
躲
辅
丑
俗
凤
凭
婉
屏
廷
横
狼
猜
猩
玛
耗
聘
钦
〈
〉
井
剂
卸
婴
宅
尿
掩
桂
氧
滚
牢
盈
砍
窝
胆
脏
虐
谴
闪
魅
宿
廊
恨
惩
涛
肤
舅
裕
闯
陕
韦
飘
驳
劝
勃
哇
堡
弥
扶
摸
擎
漏
灌
烂
瑶
璃
粉
薪
诱
贤
逆
邱
铜
链
阅
雇
骑
鼻
｛
｝
厌
咨
奸
孕
斥
歉
池
洁
猪
盼
祸
裤
谨
郊
【
】
僚
壁
崩
幻
循
掘
擦
旨
框
沫
玲
胀
茨
锋
魏
刮
恒
携
柜
涌
液
湿
炉
牧
瑟
疲
盒
罐
胸
讼
谭
践
铼
颇
W
仇
僵
凉
匿
吊
垫
姻
寓
巩
慨
扑
抛
拔
摔
敲
斌
杆
榜
涂
淮
痕
磋
笼
肚
逸
鼎
鼠
Ｕ
侧
劫
叛
呆
咯
啤
奏
尖
履
撰
棒
欺
汕
灰
熊
狭
甜
皆
羊
腰
辱
逢
逻
颜
函
尘
屠
巷
彗
悼
懒
涯
淘
滩
焚
犬
箭
苗
菊
赤
酸
L
U
乃
侯
俺
厕
宴
彬
彰
惧
憾
杉
殴
汶
溃
滞
狮
琛
砸
碑
秉
窃
绘
胎
葬
薄
赂
靖
傲
冻
匆
喻
嘞
媳
寸
帕
廖
徽
悔
扯
拦
挝
斑
栏
桶
歪
洒
漠
祈
祭
聪
肌
蒋
蚁
讶
诊
谅
赋
逛
镍
饱
鸿
Ｗ
卑
厢
叹
吹
呗
咖
啡
垮
奠
孟
怜
悦
惑
昏
晋
歇
淹
滥
盗
瞩
筋
纹
缆
耐
迄
锅
陌
骤
H
j
仲
侠
兹
吵
嗨
妓
庙
弊
愉
插
摘
昭
枢
棉
棋
椅
灶
炒
猎
疼
盲
矶
禧
脆
辟
邵
驰
魁
傅
催
冀
凑
剪
厘
唤
坑
坠
填
奴
寺
尹
岚
慌
琦
眠
罕
罹
耻
肝
蠢
郡
钓
锡
霜
V
冶
勉
喇
坝
妨
屡
忌
愚
愧
捉
掷
搁
旭
汀
汰
琼
盐
穗
紫
缉
腿
膨
臭
蚂
骚
＠
＼
＿
K
仑
冯
勘
喷
屿
岩
慈
慕
擅
晒
暑
汪
沾
涵
渊
滨
炎
眉
碗
碟
稚
竭
绵
肢
萄
萧
诈
遮
饼
魂
魔
Ｋ
乙
亩
俩
叔
咬
屁
崛
幽
庸
恋
悠
悬
抬
挡
攀
敞
桦
浅
滴
瓷
疫
癌
瞬
稀
羞
耕
肩
脂
舟
芭
莉
葛
蕾
虫
譬
辜
铸
颠
Ｈ
Ｖ
x
丛
丸
傍
冤
刷
匪
叙
呒
咳
嚎
奎
姜
崽
悄
抨
挨
斜
晃
枝
棵
沦
添
渴
炫
煮
煽
璇
睹
祷
筝
纲
胖
衔
衬
衷
豫
躺
钞
霆
霸
鸣
麟
Z
勾
卧
姚
嫁
帅
弯
愁
抚
曹
朵
栖
橡
殿
淋
渣
澄
珊
矩
碧
磁
礁
篆
粹
罩
翁
莎
莞
蓬
藤
蟾
衫
讽
谍
贾
赈
趟
醉
闷
闽
雀
顽
骄
仙
佑
傻
僻
兽
厨
囚
屎
峻
崔
庇
怡
惹
拳
斩
暨
柴
株
澎
畏
瘫
睦
砂
窑
翔
腊
芝
蔓
赎
踢
郝
铉
铭
锈
颈
馈
Y
乖
堕
墟
妆
嬷
孝
宙
尬
尴
岭
岳
昔
柳
棚
歼
泼
浸
淀
淫
潭
烫
焊
甫
窜
篮
粒
粘
缝
萝
薇
谦
谱
辐
逗
逾
邸
锐
锯
锻
靶
颖
飙
鸭
＝
Ｊ
仗
剑
勋
吻
咽
囊
垂
堤
巾
戚
披
抹
拚
拾
捡
掀
摧
曝
栗
榔
殡
淤
溯
炭
烯
牟
狠
稻
稽
绷
缠
羡
肆
腥
苍
莺
蔽
蜂
裸
詹
讳
赣
蹲
酿
釜
阐
髦
Ｑ
匹
哨
唔
宠
寮
帜
恼
悟
惕
扔
挠
挽
捆
掏
搏
斐
晕
棘
槟
沸
渗
痪
睁
碴
磅
篷
紊
缸
羁
羽
肇
肿
衅
账
辨
鄙
隧
鹿
齿
龚
Ｘ
ｊ
ｚ
｜
z
募
唠
坊
垒
姝
寂
岌
弘
彦
惋
惶
捧
掠
撼
斡
栓
桩
殷
毙
沪
浆
浊
滤
漆
漳
灿
琪
瘦
瘾
瞄
竣
纬
纱
绯
缪
耸
膜
舌
荐
蔬
谎
谣
贼
赁
赃
蹈
躁
酝
酬
钉
铃
雁
霉
靡
馨
骸
龟
＾
乳
亢
亭
仆
伞
佣
侬
凄
叠
吟
咿
哑
壶
姊
姥
媚
嫩
後
慑
懈
拢
捏
捣
晰
曰
枯
棺
氨
汁
浑
浴
湘
溢
焕
牡
瞎
砖
碌
糙
肺
胃
脖
菌
虔
袜
豁
钻
铅
锺
镀
阪
阮
霞
韧
韵
颂
饿
{
}
―
乍
佐
俭
倪
凸
吾
呛
咸
嚷
坞
垦
塘
墓
娶
宰
寞
尉
彷
恭
恳
惟
扒
拐
捍
撕
旱
枉
梭
棕
毯
汲
浏
渎
湛
溜
潘
烤
爵
琐
琢
甭
畔
盏
盯
矽
窄
窘
绒
绞
绸
耽
耿
聆
肠
腕
膏
臂
萍
萎
蜍
蟹
袱
褓
贬
跻
踊
躯
轩
轴
辄
遏
酱
酶
钜
钝
铝
闸
阂
阱
陵
鞭
鳌
鹅
鹰
＇
$
:
Q
|
丘
丙
乞
佟
侮
倦
兑
兔
凰
刹
卦
咋
哄
唁
喀
喉
嘘
嘲
夥
夷
奢
妮
孚
寡
屑
崭
憨
拌
拯
挚
揆
揉
揣
搅
晦
栽
梨
楠
榈
槛
氟
汛
汹
浇
浒
滔
潢
澡
焰
爽
狐
珀
瑚
瑰
璞
痴
眷
矗
矮
禽
穴
窥
笨
翠
腔
膝
芸
茫
蕉
薯
薰
蛎
螺
袁
谬
踩
辣
遂
酗
酵
钥
锣
隶
顷
骼
鲔
─
亥
亨
伽
僧
凹
匙
匠
匡
厄
叭
咎
咒
嗅
嚣
坎
堰
壕
妄
娼
婷
嬉
宵
屉
峄
弋
弓
惰
慷
戎
拙
挟
揽
攒
斋
昊
杠
桧
泻
涩
溺
炳
烛
烹
烽
熏
熙
熬
燥
牒
玄
玫
瑕
瑙
畴
疵
睐
瞧
矫
硝
祉
笛
粤
绣
绥
绰
耍
肪
荆
菁
菱
蒲
蓉
虾
蜜
蜡
衍
裙
裹
诡
谜
跪
踞
蹄
辰
邹
颊
颤
魄
鹭
麒
●
丫
亟
伺
佰
侣
俘
俞
冕
冥
凿
剖
匀
卒
叉
吼
呱
哉
唬
啼
喋
嘶
噪
垄
妖
岂
峭
崎
崖
巫
弦
怯
恍
惚
惦
懦
扇
抖
掳
搓
搔
敖
昧
晖
晟
曙
朽
枕
栅
椎
榕
榴
沛
泣
涮
渝
渥
炙
煌
狡
玺
瓢
甩
疚
疤
疮
痒
瘤
皱
盔
祯
禄
稠
竿
簇
纶
绅
绎
耘
聂
聋
肋
肴
腻
芒
芯
芹
茹
荧
莹
菇
萃
萌
葭
蕃
蕴
藻
虞
觅
诀
谤
贞
赊
赐
踵
躬
辗
邢
醇
钮
铧
镐
镑
隙
颅
颓
鹤
黯
/
X
■
伶
佬
佼
侄
侈
倘
兢
兮
冉
凋
叨
叱
吒
咄
咐
咩
咪
哽
唾
啸
喘
喧
嗬
嘎
嘱
噩
圭
坍
坤
垩
妞
妯
娌
娟
婶
嫂
嫦
孵
宛
寇
岔
岱
峙
峨
巅
巍
巢
幢
弈
弭
彪
徊
徘
徙
恙
惘
惫
憎
扼
抄
抉
拣
拧
拮
拱
掺
揖
揪
摒
撂
暧
暮
杏
枣
栾
桐
梗
棍
棱
棼
涡
渺
溅
漓
漩
漾
潦
澈
濒
烙
狩
猖
猥
獗
珈
瓣
甄
皈
皖
眯
睿
瞻
祺
禹
秽
稼
窍
筛
缀
缤
缮
翡
脊
膀
臻
芙
芜
苟
茅
荫
蒸
蔗
蔚
虱
蛀
蜒
蜿
蝶
袍
裘
褪
讣
诠
诫
谚
豹
赧
趾
跆
跛
蹦
醋
钧
钩
钰
钸
铂
铲
锂
锤
锭
阀
阎
陋
陡
雌
雏
霾
飓
饲
驭
骇
鲑
'
>
]
q
∶
━
□
乒
乓
亵
侃
俏
俐
倚
倩
兜
凳
删
刨
剔
剽
匈
匕
卉
卵
厝
吆
吠
呻
哗
唰
啧
啵
嗖
嗜
嗤
噬
嚼
圜
坟
夭
奕
妍
娇
嬴
孀
屯
屹
峦
帆
帘
帷
庐
庾
忏
恪
悸
惭
愣
憋
憧
憬
戍
戳
拈
挞
捅
捻
掐
撇
撬
撮
擒
擘
攸
敝
斧
昼
枷
柄
桓
梳
楷
榆
槽
橥
殃
殓
毋
毗
氓
氢
汞
沆
沌
沧
泞
洙
涅
涕
湄
溉
溶
滁
潇
瀑
瀣
灏
熄
熔
狄
猝
猴
猾
琅
瑛
瓮
甯
畸
痞
皂
皓
眨
瞠
瞪
矣
砰
碱
碳
碾
磊
磐
祟
窒
窖
窦
竖
笃
笋
筒
筱
筷
簸
粪
翘
翟
肘
肾
脾
腌
腺
舜
芦
苑
苯
茁
荔
莘
菘
萤
葱
蔑
蕙
藩
虏
蚕
蜕
蝇
蝼
蟒
裱
讥
诅
诋
诟
诽
趴
跤
逞
邯
酥
酯
铎
铡
镖
阉
陀
陇
鞠
颐
驴
髓
鳞
麽
黔
&
×
–
ㄅ
ㄆ
ㄇ
乾
侗
侥
俨
兀
冢
剃
剿
劭
匾
卤
叟
叩
吩
呕
呜
呤
呦
咧
唆
唇
啕
喃
喵
嗓
嗽
嘬
嘻
噙
噜
噫
囱
坷
堞
墅
妒
姗
婕
婿
嫉
孑
孰
寝
寰
嵌
庚
庶
弛
弧
彤
怂
怅
恂
恕
恫
恿
悍
悖
悚
悯
惺
愕
懊
懵
抒
拇
拎
拭
拽
掂
揍
搂
摹
撷
攥
敛
敷
暇
曳
朔
杖
枫
枭
柠
栈
桎
梆
梏
梢
棠
椒
椭
榨
榷
樱
檀
殆
沓
沥
沮
泌
泱
涟
涤
淆
淇
淌
淦
淳
溥
滇
澜
灸
炽
烁
烘
焉
煦
煸
熠
燎
狈
玮
琰
璧
甬
町
畜
畦
疋
痍
痹
癖
皙
皿
眈
睫
睬
睽
瞌
瞒
瞿
砌
砺
砾
硅
硫
碉
祁
祚
禅
秃
秣
秧
稣
窟
笙
箴
篓
篡
篱
簿
粥
粼
糯
絮
纰
绽
缜
缭
罔
羹
翅
翩
翱
肄
胝
胼
膘
膳
臀
臃
臆
舀
舵
芮
芽
苛
苹
茄
荟
莅
莆
萦
蔼
藐
蘑
蚀
蛙
蛛
蜘
蝮
蝴
褐
褒
讷
诙
诛
诬
诲
诵
谆
谛
贱
赀
赘
赳
踹
蹉
蹭
蹴
辍
辙
迂
迢
迭
迳
逍
遐
遽
邑
邰
郸
酋
钴
铬
锌
锥
锾
镰
闵
阖
阜
隅
隋
雉
霖
霰
靴
鞘
韶
飕
饪
饴
饶
饷
馒
驹
骏
髻
鬓
鲧
鲨
鳝
鸦
鹊
麓
黛
"
<
[
◆
の
丐
乩
亘
仄
仕
仨
伉
伥
佃
佚
佯
侍
侏
俎
俪
倏
偌
偕
傀
儆
儡
冗
冽
凇
凛
刁
刃
刪
刽
勺
匣
卯
厮
叮
叼
吝
咀
咏
咙
咦
咫
哒
哩
唏
啃
啄
啬
啭
啻
喽
嗑
嗣
嘈
噎
嚏
囝
囤
囹
圄
坜
坯
垠
垢
垣
垴
壅
壬
夔
妃
妩
妾
姣
姬
娅
娴
婢
媲
嫡
孪
孬
孳
孺
孽
宕
宦
宸
寱
尧
屣
岖
岢
岫
岷
峥
崧
嵘
嵩
嶙
巳
帔
幡
庥
廓
廿
弩
彝
徇
徉
徜
徨
徭
忱
忻
忾
忿
怦
怼
恃
恣
恤
恬
恺
悌
戌
戮
扉
扛
扳
抠
抿
拂
拄
挹
捂
捎
捩
捶
掣
掸
搪
撵
擀
擢
攘
攫
斓
斟
斫
於
旎
旖
旷
昕
昙
昱
晔
晾
暄
暌
曦
札
杞
杷
枸
柑
梓
楣
楸
榄
榭
榻
橄
橘
橙
橱
檐
欷
殉
殚
毂
毓
毡
氤
氮
氰
氲
汝
汾
沅
沏
沐
沔
沼
泗
泯
洄
洮
洼
浞
涓
涝
涪
渍
渲
湍
湮
漪
澧
濮
瀚
瀛
灼
炀
炖
炜
炝
炯
煎
煞
煲
熹
爪
牦
犊
犒
犷
狞
狰
猿
珂
珲
璀
璜
瓯
瓴
甥
疙
疠
疱
痫
瘟
瘠
瘩
瘪
瘴
癫
癸
眩
眺
睥
睨
瞅
瞑
瞰
瞽
矢
砚
砥
碘
磷
磺
礴
禀
禺
禾
秤
稞
窠
笆
笈
筏
箍
箕
箝
篝
簧
粟
粱
粽
糗
縁
纨
纫
纭
纾
绊
绔
绚
绢
绮
缇
缕
缚
缯
罂
羔
羟
羯
羲
羸
翎
聒
聿
肓
肮
肽
胚
胭
胰
胺
脍
脐
腆
腮
腼
膛
膺
臼
舛
舳
舶
舷
芎
芥
苇
苣
茑
茗
茧
茬
茴
茵
荼
莴
菅
菠
菩
萱
葵
蒜
蒽
蓦
蔷
蕞
薮
蚤
蛄
蛊
蛐
蛤
蛰
蜗
蜢
蜷
蝤
螃
蟆
蟪
衙
袒
袤
裆
裴
褛
褴
襁
襄
襟
觑
讦
讪
讫
讹
诃
诘
诧
诨
诩
谏
谙
谟
谩
谲
赅
赝
赡
赭
跋
跎
跚
跷
踌
踝
踯
蹂
蹒
蹩
蹶
躅
躇
躏
轧
轶
轾
辘
迥
迩
逋
遁
遴
邃
邝
邬
酊
酌
酩
酪
酮
醌
醍
醐
醛
醺
銮
鑫
钊
钙
钯
铀
铆
铐
铑
铠
铮
锄
镂
镉
镒
镞
镳
阑
阙
陉
陛
陲
隍
隽
雍
雯
霄
霎
鞍
韬
颉
颦
飨
饕
饥
饺
馁
馄
驯
骆
骋
骥
骷
髅
鬃
鬈
鬻
魇
鱿
鲣
鲤
鲲
鳃
鳄
鳖
鳗
鸠
鸥
鸵
鸶
鸽
鹉
鹦
麋
麝
麸
麾
黏
黜
龊
龌
＃
Ｚ
｀
～
￥
